let items;
export default items = [
    {
        "title": "不要盲目追求产品的SPF值",
        "image":"",
        "p1": "大多数皮肤科医生和专家都会推荐使用SPF值在30或以上的防晒产品，这样可以阻挡96.33%以上UVB（中波紫外线）照射，所以很多人都认为SPF值越高的产品防晒功能越强，事实也的确如此。",
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    }]