let items;
export default items = [
    {
        "title": "不要盲目追求产品的SPF值",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    },{
        "title": "",
        "中文名称": "羊毛脂醇聚醚-25",
        "功能": "表面活性剂",
        "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
        "副反应": "暂未见相关报道"
    },
    {
        "title": "",
        "中文名称": "羊毛脂醇聚醚-40",
        "功能": "表面活性剂",
        "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
        "副反应": "暂未见相关报道"
    }]