let items;
export default items = [
{
    "英文名称": "Eucommia ulmoides Oliv.",
    "中文名称": "杜仲",
    "功能": "抗衰老",
    "主要用途": "本品用于护肤品中有去皱、抗衰老的作用",
    "副反应": "本身没有什么副作用"
},
{
    "英文名称": "Eupatorium fortunei Turcz.",
    "中文名称": "佩兰",
    "功能": "美白",
    "主要用途": "本品用于护肤品中具有祛斑美白的作用",
    "副反应": "目前研究没有什么副作用"
},
{
    "英文名称": "Euryale ferox Salisb.",
    "中文名称": "芡实",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus carica L.",
    "中文名称": "无花果",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus pumila L.",
    "中文名称": "薜荔",
    "功能": "抗氧化",
    "主要用途": "加入护肤品中中的薜荔的提取物具有抗氧化性",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus religiosa L.",
    "中文名称": "菩提树",
    "功能": "抗菌",
    "主要用途": "本品加入护肤品中主要是因为其提取物具有抗菌性，同时菩提树皮提取物对金属蛋白酶的抑制以及对半胱天冬蛋白酶的抑制（半胱天冬蛋白酶是细胞凋亡的核心分子）意味着延长细胞的生命，菩提树皮提取物可由于抗衰老化妆品。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus tikoua Bur.",
    "中文名称": "地瓜榕",
    "功能": "防晒",
    "主要用途": "地瓜榕提取物能够激活氨酸酶，在护肤品中能发挥保护细胞免受紫外线损伤的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Foeniculum vulgare Mill.",
    "中文名称": "茴香",
    "功能": "防晒",
    "主要用途": "茴香提取物类维生素A能够制造胶原蛋白，用于护肤品中起到紧致皮肤，同时可以保护皮肤不受紫外线的损伤",
    "副反应": "无副作用"
},
{
    "英文名称": "Forsythia suspensa (Thunb.) Vahl",
    "中文名称": "连翘",
    "功能": "抗衰老",
    "主要用途": "连翘提取物加入护肤品中具有抗UVA辐射和抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.",
    "中文名称": "智利草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.var. ananassa Bailey ",
    "中文名称": "草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Frangula alnus (L.) Mill",
    "中文名称": "欧鼠李",
    "功能": "防晒",
    "主要用途": "欧鼠李提取物在护肤品中具有防晒的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus chinensis Roxb.",
    "中文名称": "白蜡树",
    "功能": "抗衰老",
    "主要用途": "白蜡树提取物对DPPH等自由基有很好的消除作用，对油脂的抗氧化能力与2,6-二叔丁基对甲酚(BHT)相当，优于维生素E，因此可用作化妆品的抗氧基",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus rhynchophylla Hance",
    "中文名称": "苦枥白蜡树（秦皮）",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus stylosa Lingelsh.",
    "中文名称": "宿柱白蜡树",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus szaboana Lingelsh.",
    "中文名称": "尖叶秦皮",
    "功能": "保湿",
    "主要用途": "角质层含水量的测定显示，秦皮50%乙醇的提取物的保湿能力强，优于芦荟的水提取物，可用于无理性皮肤的防治作用；此外，秦皮提取物尚具有抗菌、抗炎等作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  lucidunm  (Leyss. ex Fr.) Karst.",
    "中文名称": "赤芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  sinensis  Zhao, Xu  et  Zhang",
    "中文名称": "紫芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gardenia jasminoides Ellis",
    "中文名称": "栀子",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gastrodia elata Bl.",
    "中文名称": "天麻",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana macrophylla Pall.",
    "中文名称": "秦艽",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana manshurica Kitag.",
    "中文名称": "条叶龙胆",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana rigescens Franch.",
    "中文名称": "坚龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana scabra Bge.",
    "中文名称": "龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana straminea Maxim.",
    "中文名称": "麻花秦艽",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana triflora Pall.",
    "中文名称": "三花龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Geranium wilfordii Maxim.",
    "中文名称": "老鹳草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ginkgo biloba L.",
    "中文名称": "银杏",
    "功能": "抗衰老",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glechoma longituba (Nakai) Kupr.",
    "中文名称": "活血丹（连线草）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gleditsia sinensis Lam.",
    "中文名称": "皂荚",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycine soja Sieb. et Zucc.",
    "中文名称": "野大豆",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza glabra L.",
    "中文名称": "光果甘草",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza inflata Bat.",
    "中文名称": "胀果甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza uralensis Fisch.",
    "中文名称": "甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gynostemma pentaphyllum (Thunb.) Makino",
    "中文名称": "绞股蓝",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hamamelis virginiana L.",
    "中文名称": "金缕梅",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera nepalensis K.Yoch var. sinensis(Tobl.)Rehd.",
    "中文名称": "常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera rhombea (Miq.)Bean",
    "中文名称": "菱叶常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedyotis diffusa Willd.",
    "中文名称": "白花蛇舌草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helianthus annuus L.",
    "中文名称": "向日葵",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helwingia japonica (Thunb.) Dietr.",
    "中文名称": "青荚叶(小通草)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hibiscus rosa-sinensis Linn.",
    "中文名称": "朱槿(扶桑)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hippophae rhamnoides L.",
    "中文名称": "沙棘",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hordeum vulgare L.",
    "中文名称": "大麦",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Houttuynia cordata Thunb.",
    "中文名称": "鱼腥草",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Humulus Lupulus L.",
    "中文名称": "啤酒花",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hypericum perforatum L.",
    "中文名称": "贯叶连翘",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ilex cornuta Lindl.ex Paxt.",
    "中文名称": "枸骨叶",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Imperata cylindrica Beauv.var.major (Nees) C.E.Hubb.",
    "中文名称": "白茅根",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula britannical L.",
    "中文名称": "欧亚旋覆花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula japonica Thunb.",
    "中文名称": "旋覆花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ipomoea hungaiensis Lingelsh.et Borza",
    "中文名称": "土瓜",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isatis indigotica Fort.",
    "中文名称": "菘蓝",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isodon japonicus Hara",
    "中文名称": "香茶菜",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum officinale L. var. grandiflorum (L.) Strokes",
    "中文名称": "素馨花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum sambac(L.) Aiton",
    "中文名称": "茉莉",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans cathayensis Dode",
    "中文名称": "野核桃",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans regia L.",
    "中文名称": "胡桃",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品对皮肤有很好的柔润作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kaempferia galanga L.",
    "中文名称": "山柰",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kochia scoparia (L.) Schrad.",
    "中文名称": "地肤子",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kummerowia striata (Thunb.) Schindl.",
    "中文名称": "鸡眼草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lactuca sativa L.",
    "中文名称": "莴苣",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lansium domesticum Jack",
    "中文名称": "楝树",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lathyrus palustris L.",
    "中文名称": "沿生香豌豆（连理草）",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lavandula angustifolia Mill.",
    "中文名称": "熏衣草",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lawsonia inermis L.",
    "中文名称": "指甲花",
    "功能": "染色",
    "主要用途": "此物质在护肤品中的作用是改变护肤品的颜色。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lentinus edodos (Berk.) Pegler",
    "中文名称": "香菇",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中的作用是增加水分，保持水嫩肌肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus japonicus Houtt.",
    "中文名称": "益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus sibiricus L.",
    "中文名称": "细叶益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum chuanxiong Hort.",
    "中文名称": "川芎",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum jeholense Nakai et Kitag.",
    "中文名称": "辽藁本",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum sinense Oliv.",
    "中文名称": "藁本",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lindera latifolia Hook.f.",
    "中文名称": "毛香果",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Linum usitatissimum L.",
    "中文名称": "亚麻子",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar formosana Hance",
    "中文名称": "路路通",
    "功能": "抗皱",
    "主要用途": "此物质在护肤品中的作用是其对胰蛋白酶有抑制作用，对皮层蛋白纤维的保护。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar orientalis Mill.",
    "中文名称": "苏合香",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope muscari (Desne) Baily",
    "中文名称": "阔叶山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope spicata (Thunb.) Lour. Var.Prolifera Y.T.Ma",
    "中文名称": "山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litchi chinensis Sonn.",
    "中文名称": "荔枝核 ",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lithospermum erythrorhizon Sieb.et Zucc.",
    "中文名称": "紫草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litsea cubeba (Lour.) Pers.",
    "中文名称": "山鸡椒",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera confusa DC.",
    "中文名称": "山银花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera dasystyla Rehd.",
    "中文名称": "毛花柱忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera hypoglauca Miq.",
    "中文名称": "红腺忍冬;腺叶忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera japonica Thunb.",
    "中文名称": "忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lophatherum gracile Brongn.",
    "中文名称": "淡竹叶",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Luffa cylindrica (L.)Roem.",
    "中文名称": "丝瓜",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium barbarum L.",
    "中文名称": "宁夏枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium chinensis Mill.",
    "中文名称": "枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopersicon esculentum Mill.",
    "中文名称": "番茄",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是其表皮角质细胞的增殖和对阻止蛋白酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopodium japonicum Thunb.",
    "中文名称": "伸筋草",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopus lucidus Turcz.var. hirtus Regel",
    "中文名称": "泽兰",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lygodium japonicum (Thunb.) Sw.",
    "中文名称": "海金沙",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lysimachia christinae Hance",
    "中文名称": "金钱草",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Macadamia ternifolia F.L.Muell. ",
    "中文名称": "澳洲坚果",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia biondii Pamp.",
    "中文名称": "望春花（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia denudata Desr.",
    "中文名称": "玉兰（辛夷）",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia sprengeri Pamp.",
    "中文名称": "武当玉兰（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia bealei (Fort.) Carr.",
    "中文名称": "阔叶十大功劳",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia fortunei (Lindl.) Fedde",
    "中文名称": "细叶十大功劳",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mangifera indica L.",
    "中文名称": "芒果",
    "主要用途": "芒果核中可以获得润滑油，其富含油酸、硬脂酸和甘油三酯，常用于化妆品中。观察发现，芒果核油适于作软膏的基质，它对药物的释放率明显高于普通的石蜡基质。芒果叶具有抗微生物特性，印度用于减轻蝎蛰伤痛，未成熟的果实用于治疗多种皮肤病，包括麻风和疮疖等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Matricaria chamomilla L.",
    "中文名称": "母菊",
    "主要用途": "气味香甜，其提取物物定性高，具有稳定情绪、镇静红疹、敏感、粉刺、痱子及皮肤发红等症状。pH值偏酸性，收敛效果强，对于非常干燥的肌肤不建议单独或长期使用。抗炎、止痒、消毒杀菌、缓和过敏现象，常用于化妆水、爽肤水、乳液、乳霜、护肤用品、面膜、洗发液等，亦被用为无香精产品的香料。\r\n藉由内皮素-1(ET-1)活性，能防止黑斑、雀斑，卫生署规定浓度限量为0.5％。可降低皮肤在洗脸过程中，因皮肤障壁功能不佳而可能引起的伤害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha haplocalyx Briq.",
    "中文名称": "薄荷",
    "功能": "肌肤调理",
    "主要用途": "安抚、调理、舒缓、止痒、镇痛",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha piperita L.",
    "中文名称": "辣薄荷",
    "功能": "肌肤调理",
    "主要用途": "具安抚、放松的效果，并能帮助舒缓腹部不适，因其清凉感，并常见于部份沐浴及洗发用品中。能瞬间收缩毛孔形成清凉感，但效用极短。\r\n在皮肤护理方面，具有清凉、清洁、令皮肤明亮度增加的效果，其pH值接近中性。可以用来帮助各种类肤值重新恢复活力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morinda officinalis How",
    "中文名称": "巴戟天",
    "功能": "抗菌",
    "主要用途": "巴戟天水提取物对细菌的抗菌效果较好，尤其对金黄色葡萄球菌的抗菌能力较强，对酵母、霉菌和真菌的抑制作用较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morus alba L.",
    "中文名称": "桑",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑成份，多年生禾本科植物，萃取自桑树根部之白色桑皮，抑制酪胺酸酶的作用与氧化反应，以抑制黑色素形成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Oenothera biennis L. ",
    "中文名称": "月见草",
    "主要用途": "月见草油功能可增进血液循环减少脂肪在血管内壁的滞留，消散粥样硬化斑，防止血管内膜损伤，预防和治疗动脉硬化。有助于治疗湿疹和皮炎这类皮肤病。可调节皮脂腺的代谢，改善皮肤失调现象，治疗调节内分泌引起的青春豆和黑斑。促进女性荷尔蒙的自然生长，让发育不良的乳房快速增长，有隆胸效果。增进皮肤健康等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Olea europaea L.",
    "中文名称": "油橄榄",
    "功能": "肌肤调理",
    "主要用途": "橄榄油常用于干性皮肤的滋润，可用于唇膏、去头屑香波、洗手液、肥皂、按摩油中等。含有脂肪酸、甘油三酯、维生素E、角鲨烯、类胡萝卜素、甾醇、多酚、叶绿素、挥发油和芳香化合物；橄榄果实、叶和茎的混合提取物有抗炎和清除活性氧的作用。\r\n可治疗接触性皮炎(尤其是尿布皮炎)、特应性皮炎、干燥病、湿疹(包括严重的手足湿疹)、酒渣鼻、脂溢性皮炎、银屑病、热和射线灼伤以及其他类型皮肤炎症和皮肤老化。在UVB暴露的局部应用橄榄油可以有效抑制UVB诱发皮肤肿瘤，可能与其抗氧化作用有关。局部应用橄榄油引起皮肤副反应的报道很少，橄榄油对皮肤刺激较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Opuntia dillenii (Ker-Gawl.) Haw.",
    "中文名称": "仙人掌",
    "主要用途": "仙人掌提取物具有抗菌性，结合仙人掌提取物对雄性雌激素受体活性的抑制，可用于粉刺类化妆品，对由于雄性激素偏高而引发的粉刺有防治效果；仙人掌类提取物尚可用作抗菌、活肤抗衰剂和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia lactiflora Pall.",
    "中文名称": "芍药（白芍，赤芍）",
    "功能": "美白",
    "主要用途": "植物萃取物，据说含有辅助美白的效果",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia suffruticosa Andr.",
    "中文名称": "牡丹",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax ginseng C. A. Mey.",
    "中文名称": "人参",
    "主要用途": "人参皂甙有促进蛋白质生化合成和流通末梢血管的作用，麦芽醇具有抗氧化作用，减少脂褐色素在体内的沉积，人参提取液能增强机体免疫力，提高造血功能。用于化妆品中延缓皮肤衰老及防治脱发等功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax japonicus C.A.Mey.",
    "中文名称": "竹节参",
    "功能": "润肤",
    "主要用途": "具有滋养功效",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax notoginseng (Burk.) F.H. Chen",
    "中文名称": "三七",
    "功能": "肌肤调理",
    "主要用途": "止痒、镇痛，延缓皮肤衰老",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax quinquefolius L.",
    "中文名称": "西洋参",
    "功能": "抗氧化、保湿",
    "主要用途": "西洋参提取物可促进表皮成纤维细胞的活性，可以增加弹性蛋白的生成量，结合西洋参提取物的抗氧化作用，可用于抗衰防皱的化妆品；西洋参提取物有很好的持水能力，这可能与其中大量的多糖成分有关，可用作化妆品的保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Patrinia villosa (Thunb.) Juss.",
    "中文名称": "白花败酱 ",
    "功能": "抗菌",
    "主要用途": "具有镇静、镇痛、抗菌、抗病毒、抗肿瘤、保肝利胆、止血和增强免疫力等多方面的药理作用。此外，白花败酱对金黄色葡萄球菌、白色葡萄球菌、伤寒杆菌、大肠杆菌、枯草杆菌、链球菌和变形杆菌等亦有抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Perilla frutescens (L.) Britt.",
    "中文名称": "紫苏",
    "主要用途": "叶片可提炼作为色素用途。\r\n种子提炼之油脂含有多种异黄酮及α亚麻仁油酸，具有抗氧化性质，但也可能造成皮肤过敏。",
    "副反应": "无副作用"
},
{
    "英文名称": "Phellodendron amurense Rupr.",
    "中文名称": "黄柏",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑，控制皮脂分泌、防止粉刺",
    "副反应": "无副作用"
},
{
    "英文名称": "Pisum sativum L. ",
    "中文名称": "豌豆",
    "功能": "肌肤调理",
    "主要用途": "豌豆提取物对胶原蛋白的生成有较好的促进作用，结合它对弹性蛋白酶的有力抑制，说明豌豆提取物有活肤和抗衰作用，并可在抗皱、紧肤、调理、抗炎等护肤品中使用。常用于治疗痤疮，其种子中含有蛋白、卵磷脂、碳水化合物、脂肪和盐，营养丰富，对多种皮肤病有效，例如将豌豆粉碎后做成面膜用于治疗痤疮和除皱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Plantago asiatica L.",
    "中文名称": "车前草",
    "功能": "肌肤调理",
    "主要用途": "促进皮肤赋活",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycladus orientalis (L.) Franco",
    "中文名称": "侧柏",
    "功能": "定香剂",
    "主要用途": "侧柏挥发油是一种良好的定香剂，可用于香料的调配；侧柏提取物可抑制毛发生长的速度，可用于多毛症的预防；还可用作抗菌、抗氧剂、抑臭和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycodon grandiflorum (Jacq.)A. DC.",
    "中文名称": "桔梗",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Polianthes tuberosa L.",
    "中文名称": "晚香玉",
    "功能": "香料、肌肤调理",
    "主要用途": "晚香玉精油可用于高档香水和化妆品香精的调配。晚香玉提取物在皮肤的涂敷可提高角质层的含水量，可用于化妆品以保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum aviculare L.",
    "中文名称": "扁蓄",
    "功能": "皮肤润肤",
    "主要用途": "低浓度的扁蓄提取物对酪氨酸酶有抑制作用，适用于美白和抑制色斑的化妆品；同样，很低浓度的扁蓄提取物对自由基有强烈的消除作用，可用作化妆品的抗氧剂；扁蓄提取物尚可用作保湿、抗炎剂、抗菌和生发剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum bistorta L.",
    "中文名称": "拳参",
    "功能": "肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla anserina L.",
    "中文名称": "鹅绒委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla chinensis Ser.",
    "中文名称": "委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunella vulgaris L.",
    "中文名称": "夏枯草",
    "功能": "肌肤调理、抗氧化",
    "主要用途": "夏枯草提取物对5α-还原酶有抑制作用，对于因雄性激素偏高而产生的脱发有防治作用，可刺激头发的生长，另外，夏枯草提取物可用作抗菌、抗炎剂、抗皱、皮肤美白、保湿和抑臭。",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus mume (Sieb.) Sieb. et Zucc.",
    "中文名称": "梅",
    "功能": "肌肤调理、香料",
    "主要用途": "果实提取可作为保湿，种子及花瓣提取可作为肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus persica (L.) Batsch",
    "中文名称": "桃",
    "功能": "润肤、保湿、肌肤调理",
    "主要用途": "桃仁提取物对表皮角质细胞有增殖作用，对氮氧化合物生成的抑制，兼之抗氧化性和可较明显地提高角质层的含水量，表明桃仁提取物有不错的活肤和抗摔性能，可用于因干性皮肤而引起皮肤老化；肌动蛋白——肌凝蛋白是模拟皮肤真皮构造的模型，桃仁提取物对它有收缩作用，可预示其有紧肤的效果；桃仁提取物对大鼠毛发囊母细胞生长有极理想的抑制，可用于多毛症的防治，提取物尚可用作皮肤美白、抗炎剂、保湿等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Pueraria lobata Willa.Ohwi",
    "中文名称": "葛根",
    "功能": "抗氧化、保湿",
    "主要用途": "其根部萃取具有保湿之功能",
    "副反应": "无副作用"
},
{
    "英文名称": "Punica granatum L.",
    "中文名称": "石榴皮",
    "功能": "香料、肌肤调理",
    "主要用途": "其提取物中含有多酚类及前花青素，起收敛、肌肤调理、香料、抗氧化作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Rehmannia glutinosa Libosch.",
    "中文名称": "地黄",
    "功能": "控油、柔风、润肤",
    "主要用途": "化妆品可采用它们根的提取物，地黄提取物对胆固醇的生成有促进作用，可改变皮脂的组成，结合它的抗氧性和在低湿度环境下的吸湿能力，可在抑制油性、柔肤和润肤化妆品中用入；地黄提取物对组织蛋白酶D活性的促进，显示它可防治皮肤炎症；提取物还可用作皮肤新陈代谢促进剂、减肥剂、生发剂和乌发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum officinale Baill.",
    "中文名称": "药用大黄",
    "功能": "抗衰老、抗过敏、抗炎、抑制气味剂",
    "主要用途": "掌叶大黄、药用大黄、唐古特大黄和波叶大黄为蓼科植物。均分布于我国西北地区。四者性能相近，均可作大黄使用。化妆品采用它们根的提取物。掌叶大黄提取物对多种自由基有良好的消除能力，结合它对两种金属蛋白酶的抑制和对氮氧化物生成的抑制，从另一方面反映了大黄提取物对表皮细胞老化的抑制，具有较全面的抗衰作用；血管内皮细胞培养试验中，大黄提取物呈现了很好的增殖作用，这表明大黄提取物可以通过血管内皮细胞的增殖，来固化毛细血管，从而减少红血丝的生成；大黄提取物尚可用作抑臭、抗过敏剂、抗炎剂和毛发生长抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum palmatum L.Rheum tanguticun Maxim.",
    "中文名称": "掌叶大黄，唐古特大黄"
},
{
    "英文名称": "Rheum tanguticum Maxim. ex Balf.",
    "中文名称": "唐古特大黄",
    "功能": "润肤、香料、保湿、肌肤调理、溶剂，",
    "主要用途": "化妆品仅采用蓖麻子油，不涉及蓖麻的其他部位。蓖麻油在自然界是羟值最高的油脂，主要含蓖麻醇酸、油酸、亚油酸、硬脂酸，主成分为三蓖麻醇酸甘油酯。蓖麻油具有良好的保湿性、颜料分散性，抗氧化力强，温和、无刺激性，与其他树脂相容性好，在乙醇中溶解度适宜，并且由于蓖麻油相对密度大、黏度高、凝固点低，由蓖麻油配制的产品，其黏性和软硬度受温度影响很小，适宜用作化妆品原料。蓖麻油对紫外光有很好的吸收，对近红外光有较好的吸收。护肤类产品选用蓖麻油作为基质原料，防晒效果将明显增强。蓖麻油可柔化肌肤，温和保湿，同时嫩柔肌肤，具有非常温和镇静的效果，特别适合疲劳、压力大的人或异常敏感的肌肤，可以有效减少肌肤敏感的情形，也适合用十烈日灼伤后的肌肤。",
    "副反应": "中国卫生部和CTFA都将蓖麻子油作为化妆品原料，虽蓖麻子中含有蓖麻毒素，误食对人体危害巨大，但因在蓖麻油提取精炼过程蓖麻毒素已失活，也暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Ricinus communis L.",
    "中文名称": "蓖麻（油）",
    "功能": "抗氧化、抗炎",
    "主要用途": "虎眼万年青为百合科虎眼万年青属草本植物，化妆品采用其鳞茎的提取物。虎眼万年青鳞茎提取物可用作抗氧剂和抗炎剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rohdea japonica (Thunb.)Roth",
    "中文名称": "万年青",
    "功能": "抗皱、抗炎",
    "主要用途": " 月季为蔷薇科植物，又名月月红等，月季和它同科植物大花香水月季都可在化妆品中使用，两者的区别是后者香气更突出，是一香料作物，其他性能相似，\r\n在此一起介绍。化妆品主要采用它们干燥的花。月季挥发油的成分和玫瑰油成分有明显差异，但香气的不同则各有不同的用途，香水月季油中的3，5-二甲氧基甲苯是一个十分有用的成分，它具有镇静作用，可以广泛用于芳香治疗、皮肤护理和化妆品，在表皮纤维芽细胞培养中，月季花提取物对胶原蛋白酶有很好的抑制作用，在化妆品用人有抗皱的效果；白血球细胞接着的活性与治疗皮炎有直接关系，在细胞培养中月季花提取物对它的抑制说明，它有防治皮炎的作用；\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa chinensis Jacq.",
    "中文名称": "月季"
},
{
    "英文名称": "Rosa laevigata Michx.",
    "中文名称": "金樱子",
    "功能": "抗菌",
    "主要用途": "金樱子提取物具有抗菌、消炎作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa multiflora Thunb.",
    "中文名称": "蔷薇",
    "功能": "柔肤、美白",
    "主要用途": " 蔷薇是蔷薇科蔷薇属植物，又名野蔷薇、荷花蔷薇等。它的叶、根、茎、果和花均可人药，化妆品主要用其干花和果。蔷薇花挥发油可用于低档香精的调配。蔷薇提取物在大鼠毛乳头细胞培养中显示对毛乳头细胞很好的增殖活性，这一性质可用于生发制品，对非雄性激素过高而引起的脱发有防治作用；蔷薇提取物具对B-16细胞活性的促进作用，可增加黑色素的分泌，在护发品中使用，在生发的同时，防止白发的出现；蔷薇提取物对血管内皮细胞呈增殖活性，说明可增强血管的强度，可预防皮肤红血丝；蔷薇提取物对脑酰胺生成的促进表明它可增加皮脂中脑酰胺的含量，起柔肤作用；蔷薇提取物对弹性蛋白酶的抑制反映了它的抗皱性能，结合它具SOD样活性，可用于抗衰老化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa odorata (Andr.) Sweet var. gigantea (Crep) Rehd. et Wils",
    "中文名称": "大花香水月季",
    "功能": "制造玫瑰精油和玫瑰花提取物",
    "主要用途": "玫瑰可提取玫瑰精油，性质温和，在芳香疗法中认为对皮肤具滋养、舒缓、抗菌、抗过敏及保湿性质，适用于各类型皮肤，尤益于老化、干燥性及敏感性肌肤，因其昂贵只有于最高级香水中。玫瑰花提取物及玫瑰花露额作为肌肤调理，具有收敛、清洁作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa rugosa Thunb.",
    "中文名称": "玫瑰花",
    "功能": "制造迷迭香精油、植物添加物",
    "主要用途": "整株植物有浓郁芳香气味，新鲜花朵、叶或整株植物课蒸馏萃取迷迭香精油；另外亦用在去头皮屑洗发露中。其制品有抗菌、癒合、收敛、清爽的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosmarinus officinalis L.",
    "中文名称": "迷迭香",
    "功能": "色素、保湿",
    "主要用途": "茜草，别名蒨草、血见愁、地苏木、活血丹、土丹参、红内消等。茜草为人类最早使用的红色染料之一\r\n。有凉血止血、活血化瘀的功效。茜草的根部存在茜草素，可安全使用为化妆品色素和唇膏色素。此外，茜草茎提取物具有保湿作用，其根提取物亦可作为皮肤防护剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubia cordifolia L.",
    "中文名称": "茜草",
    "功能": "美白、润肤",
    "主要用途": "覆盆子中含有的黄酮类物质不仅可以杀菌消炎，而且具有清除皮肤中的自由基、促进新陈代谢、减少黑色素沉积、润泽肌肤等作用。此外，覆盆子及其多种提取物，具有肌肤调理、收敛、抑制气味、滋润等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubus chingii Hu",
    "中文名称": "覆盘子",
    "功能": "抗衰老",
    "主要用途": "主要成分为鲁斯可皂甙的假叶树提取物神经鞘髓磷脂酶有很好的活化作用（神经鞘髓磷脂酶的活性提高是表皮细胞合成能力增强的标志），再结合它对荧光素酶和芳香化酶的活化，所以假叶树提取物具有细胞修复和抗衰老功能的。此外假叶树根提取物有收敛、清爽、肌肤调理、抚慰、安定剂、滋养等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ruscus aculeata L.",
    "中文名称": "假叶树",
    "功能": "制造白柳皮提取物",
    "主要用途": " 白柳皮提取物的主要成分水杨甙也称水样苷（Salicin），其在酸性中溶解形水杨酸，是一种天然的提取物成分，一种脂溶性s-氢氧酸，去死皮功效显著，适合容易出现粉刺及敏感的皮肤,用于抑痘防痘，消肿止痛。水杨酸作用原理：粉刺控制：皮肤角质层的主要功能在于保护皮肤的各层细胞，一层又一层的表皮细胞代谢会自然地往外推移，最外层的角质细胞逐渐老化干硬之后，在正常情况下会自然屑落。没有正常脱落的老旧角质会使皮肤显得粗糙暗沉，让皮肤新陈代谢速率变慢，甚至形成粉刺阻塞毛孔，水杨酸可以溶解粉刺，溶解青春痘。去角质：水杨酸可以软化皮肤角质，帮助老旧角质代谢，促进老旧角质层剥落，麦拉宁色素也跟随角质层剥落，因而有淡化黑斑的美白效果，从而加速肌肤细胞的更新。缩小毛孔：水杨酸是脂溶性的，可以顺着分泌油脂的皮脂腺渗入毛孔的深层，有利于溶解毛孔内老旧堆积的角质层，改善毛孔阻塞的情形，因此可阻断粉刺的形成并缩小被撑大的毛孔。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salix alba L.",
    "中文名称": "白柳",
    "功能": "抗氧化、活肤、抗皱",
    "主要用途": "丹参改善微循环的药理作用可使化妆品达到促进皮肤微循环，改善肤色的目的；其促进创面愈合和抗菌消炎的作用可以使青春痘、痤疮等皮肤病得到改善；丹参中众多化学成分的抗氧化作用可对抗皮肤的老化问题；抗纤维化、治疗陈旧性疤痕方面的药理效应提示丹参可以开发成具有修复皮肤细微创伤功效的化妆品。丹参的化学成分众多，尤其丹参水溶性成分具有广泛而复杂的药理作用，如丹参酚酸Ｂ兼具天然抗氧化，抗菌消炎，改善微循环，抗衰老、抗痤疮和增强新陈代谢作用，而且在配方的实际应用中，该成分有良好的水溶性，在弱酸环境下有较好的稳定性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia miltiorrhiza Bge.",
    "中文名称": "丹参",
    "功能": "美白、防晒、抗炎、抗氧化、保湿、收敛、抗菌",
    "主要用途": "鼠尾草为唇形科鼠尾草属草本植物，化妆品采用它们干燥全草和子的提取物。鼠尾草挥发油具强烈清新香气，可用于调配食品和化妆品香精，也可作为熏香剂及药物使用，其作用有镇静与舒缓双重功能。该精油能显著抑制革兰氏阳性菌和革兰氏阴性菌引起的感染，用于口腔卫生用品防治牙龈炎、口腔炎等。鼠尾草提取物对荧光素酶有活化作用，药理研究认为，荧光素酶活性低，说明皮肤易发特异性皮肤炎，鼠尾草提取物对荧光素酶活性的活化作用明显，具有抗炎性，与对干细胞因子接着的抑制研究结果相符；提取物尚可用作抗氧剂、皮肤美白、生发剂、防晒、保湿和收敛剂。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia officinalis L.",
    "中文名称": "鼠尾草",
    "功能": "制造接骨木萃取物、植物添加物",
    "主要用途": "接骨木为忍冬科接骨木属落叶灌木或小乔木，又名西洋接骨木。化妆品大多采用接骨木果实和花的提取物。在黑色素细胞培养中。接骨木果实提取物对它有增殖作用，在发用品中添加，可增加毛囊细胞黑色素的分泌量，减少白发和灰发的生成；提取物尚可用作抗氧剂、抗炎剂、抗衰剂和保湿。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sambucus nigra L.",
    "中文名称": "接骨木",
    "功能": "抗衰老、防腐剂",
    "主要用途": "地榆和长叶地榆属蔷薇科多年生草本植物，我国大部地区均有分布，主产于江苏、浙江。化妆品采用它们干燥根的提取物。地榆提取物对超氧自由基和对DPPH自由基有很强的消除作用，是一有效的抗氧剂；结合地榆提取物对金属蛋白酶系列的抑制以及对弹性蛋白酶的抑制，地榆提取物可从多方血对皮肤的老化进行抑制，可在抗衰化妆品中使用；地榆提取物对荧光素酶的活化作用和对老鼠足趾浮肿抑制说明，地榆提取物具有抗炎性，可预防皮肤的特异性皮炎；提取物尚可用作皮肤美白、生发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sanguisorba officinalis L.",
    "中文名称": "地榆"
},
{
    "英文名称": "Sanguisorba officinalis L.var.longifolia(Bert.) Yu et Li",
    "中文名称": "长叶地榆",
    "功能": "香料、抗菌、保湿",
    "主要用途": "化妆品采用其干燥的木质部分和子提取物。檀香油是珍贵的香原料，广泛应用于香皂、化妆品和香水等日用香精中。檀香提取物具抗菌性，兼之对蛋氨酸酶的抑制作用，有助于抑制体臭；檀香提取物对动物的毛发生长有抑制，也可用于多毛症的防治；另可用作驱蚊剂、除螨剂、减肥剂和保湿。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Santalum album L.",
    "中文名称": "檀香",
    "功能": "天然抗过敏活性物质",
    "主要用途": "药理学研究证明，防风中主要含有挥发油类、色原酮类、香豆素类、多糖类、有机酸类、聚乙炔类、甘油酯类等成分，防风的主要单体为升麻苷和5氧甲基维斯阿米醇苷，这两个单体构成防风生物活性的物质基础。防风具有解热、镇痛、镇静、抗过敏、抗炎、抗菌、抗肿瘤、提高机体免疫功能、抗凝血等药理作用，其抗敏功效决定其可作为天然化妆品舒敏功效添加剂发挥舒敏作用，缓解化妆品使用过程中出现的过敏现象。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargassum pallidum (Turn.) C.Ag.",
    "中文名称": "大叶海藻",
    "功能": "抗菌、除臭",
    "主要用途": "大血藤是一种传统中药。化妆品采用其干燥去叶的茎。大血藤提取物对葡萄球菌、乙型链球菌等有较强的抗菌作用；大血藤甲醇提取物对尿酸酶有抑制作用，尿酸酶是将尿酸分解而释放出氨的人体生物酶，氨是体臭的组成之一，因此对尿酸酶的抑制将可减少体臭，可用于除臭类化妆品。但是由于人为破坏，古老的物种大血藤在我国已经所剩不多，也因此限制了其在化妆品中的应用和研究。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargentodoxa cuneata (Oliv.) Rehd.et Wils.",
    "中文名称": "大血藤",
    "功能": "抗炎、美白",
    "主要用途": "化妆品采用其干燥的全草。三白草提取物经动物试验有抗炎活性，此性质适合用于粉刺防治化妆品；另一方面的研究是三白草提取物对血纤维蛋白溶酶和胰蛋白酶有抑制，药理研究认为，对这两种酶的抑制力大小可用于判断是否对接触性皮炎有防治作用，从数据看，三白草提取物具皮肤抗炎功能；三白草提取物对B-16黑色素细胞活性有抑制，效果优于熊果昔，可用于美白化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saururus chinensis (Lour.) Baill.",
    "中文名称": "三白草",
    "功能": "抗衰老、美白",
    "主要用途": "雪莲花是菊科植物凤毛菊属的多年生草本植物，化妆品主要采用其干燥全花的提取物。雪莲花提取物对胶原蛋白生成的促进和对弹性蛋白生成的促进，雪莲花提取物是化妆品理想的抗衰助剂；雪莲花酒精提取物对酪氨酸酶的抑制表明，它可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saussurea involucrata Kar. et Kir.",
    "中文名称": "雪莲花",
    "功能": "抗衰老、抗氧化、保湿、美白",
    "主要用途": "虎耳草为虎耳草科虎耳草属多年生常绿草本植物，化妆品采用其干燥全草提取物。虎耳草提取物对弹性蛋白酶、胶原蛋白酶呈现强烈的抑制，结合它的抗氧\r\n性，虎耳草提取物是化妆品用抗衰、抗氧的添加剂；提取物尚可用作皮肤美白、生发剂、减肥剂、抑臭、抗炎剂和保湿。\r\n",
    "副反应": "虎耳草中的岩白菜素有引起光敏的报道，但未见虎耳草提取物外用不安全的报道。"
},
{
    "英文名称": "Saxifraga sarmentosa L",
    "中文名称": "虎耳草",
    "功能": "抗衰老、抗菌、抗过敏",
    "主要用途": "五味子又名北五味子，与南五味子均为木兰科多年生落叶藤本植物，化妆品采用这两种植物成熟种子的提取物。北五味子提取物有较好的抗菌和抑菌作用，在化妆品中用入，有防腐作用；北五味子提取物对氧自由基有很强烈的消除作用，结合它对弹性蛋白酶的抑制，有抗衰作用；北五味子水提取物有使毛细血管紧缩和固化的作用，从而可减少红血丝，同时也可提高皮肤抗过敏的能力。",
    "副反应": "五味子提取物口服有小毒，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Schisandra chinensis (Turcz.) Baill.",
    "中文名称": "北五味子"
},
{
    "英文名称": "Schisandra sphenanthera Rehd.et Wils.",
    "中文名称": "南五味子",
    "功能": "抗过敏、抗菌、抗炎、保湿、活肤",
    "主要用途": "荆芥也名猫薄荷，为唇形科荆芥属多年生草本植物，化妆品采用其全草提取物。荆芥挥发油可用作香料；对被动型皮肤过敏反应有一定的抑制作用。荆芥提取物可加强皮层细胞的新陈代谢，有活肤作用，另可用作抗炎剂、抗菌、驱虫剂、保湿和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Schizonepeta tenuifolia Briq.",
    "中文名称": "荆芥",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "玄参、林生玄参、北玄参和朝鲜玄参为玄参科玄参属草本植物。四者性能相似，化妆品采用它们全草或根的提取物。玄参提取物具广谱的抑菌作用，兼之其抗炎性和抗氧性，可用于与此相关的产品，如粉刺的防治；玄参水提取物可明显提高血流量。对刺激头发的生长和维护有作用，可用于生发和防脱发制品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scrophularia ningpoensis Hemsl.",
    "中文名称": "玄参",
    "功能": "增加皮肤弹性、抗皱、抗衰老、抗炎、抗过敏",
    "主要用途": "化妆品采用的是黄芩干燥的根。黄芩的化学成分主要集中在黄酮类化合物、甾醇、有机酸等几大类。黄酮及其苷是黄芩的主要成分。黄芩提取物对弹性蛋白酶的抑制和对干扰素分泌的促进，以及清除自由基作用，三者结合反映了黄岑提取物具增加皮肤的新陈代谢、增加皮肤弹性和抗皱的作用，可用于抗衰老化妆品;黄芩提取物对脑酰胺生成的促进表明，它可改善皮脂的组成，使皮肤更具柔润性，黄芩提取物对荧光素酶的活化和对干扰素分泌的促进作用说明，黄芩提取物对抑制皮炎、增强皮肤的抵抗力有作用，具抗炎性；黄芩提取物可中和释放的组胺，表明其对释放组胺型过敏有防治能力。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria baicalensis Georgi",
    "中文名称": "黄芩",
    "功能": "抗炎、抗氧化",
    "主要用途": " 半枝莲属唇形科黄芩属植物，又名牙刷草、狭叶韩信草，以干燥全草人药。化妆品采用其干燥的全草。半枝莲提取物有很好的抗炎性，动物试验表明半枝莲提取物炎性的不同阶段均具抗炎性，这也与民间关于半枝莲的用法相符；半枝莲提取物有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria barbata D.Don",
    "中文名称": "半枝莲",
    "功能": "美白、抗炎、抗氧化、抗菌",
    "主要用途": "垂盆草为景天科草本植物，为历版《中国药典》收载的常用中药之一，化妆品采用其干燥全草提取物。垂盆草提取物对血管紧张素转化酶的活性有抑制作用，血管紧张素转化酶的偏高将使血压增高而导致出血，因此对此酶的抑制可防治红血丝等疾患；提取物尚可用作皮肤美白、抗炎剂、抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sedum sarmentosum Bunge",
    "中文名称": "垂盆草",
    "功能": "抗衰老、美白、去除色斑、保湿",
    "主要用途": "卷柏属卷柏科卷柏属植物，化妆品用的是它们干燥全草。脂肪氧合酶是将不饱和脂肪酸氧化的酶种，而不饱和脂肪酸又是构成细胞膜的必要成分，因此对脂肪氧合酶的抑制也是皮肤抗衰老的一个方面，结合卷柏提取物对超氧自由基的消除作用，可以用于皮肤的抗老化；卷柏提取物低浓度时对黑色素细胞活性有强力的抑制，可以用于去除皮肤色斑的化妆品；电导法测定说明卷柏提取物还是一优秀的保湿，能力优于芦荟。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Selaginella Pulvinata (Hook.et Grev) Maxim.",
    "中文名称": "垫状卷柏"
},
{
    "英文名称": "Selaginella tamariscina (Beauv.) Spring.",
    "中文名称": "卷柏",
    "功能": "制造芝麻油、植物添加物",
    "主要用途": "芝麻为脂麻科芝麻属一年生草本植物，化妆品采用其种子的提取物。过氧化物酶激活受休(PPAR)的功能障碍是许多疾病，包括皮肤炎症的一个重要因素，提取物对PPAR的活化表明它具抗炎功能；芝麻提取物尚可用作活肤抗衰剂和皮肤美白。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sesamum indicum L.",
    "中文名称": "芝麻",
    "功能": "抗皱、美白",
    "主要用途": "粟减轻皱纹、色斑、色素沉积，有美容的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Setaria italica(L.) Beauv.",
    "中文名称": "粟",
    "功能": "美白、抗菌、抗氧化",
    "主要用途": "豨莶、毛梗豨莶和腺梗豨莶为菊科一年生草本植物，它们性能相似，常被互用。化妆品采用它们干燥地上部分的提取物。豨莶的特征化学成分主要有豨莶醚酸、豨莶醇、腺梗豨莶苷、豨莶苦味醇酸等，尚含黄酮化合物和豆甾醇。豨莶提取物可通过抑制5α-还原酶，预防脱毛、脱发，促进毛发再生，可用于治疗斑秃和药物性皮炎；豨莶提取物尚可用作抗菌、抗氧剂和皮肤美白。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Siegesbeckia glabrescens Makino",
    "中文名称": "毛梗豨莶草"
},
{
    "英文名称": "Siegesbeckia orientalis L.",
    "中文名称": "豨莶草"
},
{
    "英文名称": "Siegesbeckia pubescens Makino",
    "中文名称": "腺梗豨莶草",
    "功能": "抗衰老、抗皱",
    "主要用途": "水飞蓟属于菊科草木植物，化妆品采用其干燥果和子的提取物。水飞蓟提取物可捕获氧自山墓，具有很强的抗氧化性，其抗氧化性是维生素E的10倍；结合它对弹性蛋白酶的良好抑制，以及对皮肤毛孔的收敛作用，可在清除皱纹类的抗衰化妆品中使用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Silybum marianum (L.) Gaertn.",
    "中文名称": "水飞蓟",
    "功能": "抗氧化、抗衰老",
    "主要用途": "竹茹为禾本科植物青秆竹茎的中间层。化妆品采用的是青秆竹和大头典竹的干燥产品。竹茹提取物中的黄酮化合物等成分能促进皮肤细胞增殖，并可增强皮肤细胞的抗氧化能力，竹茹提取物可作为延缓皮肤衰老的活性物应用到护肤用品中；竹茹提取物对脂联素的生成有很好的抑制作用，脂联素是一种人体内脂肪细胞激素，对它的抑制可减少和控制体内脂肪的积累，因此竹茹提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sinocalamus beecheyanus (Munro) McClure var.pubescens P.F.Li",
    "中文名称": "大头典竹（竹茹）",
    "功能": "抗衰老、收敛、抗菌",
    "主要用途": "土茯苓为百合科植物光叶菝葜的根茎，化妆品采用其干燥根茎提取物。黄酮类化合物是土茯苓根主要成分之一。提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，加强皮肤的抵抗力，结合其抗氧性，有抗衰作用；提取物尚可用作皮肤收敛剂和抗菌。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Smilax glabra Roxb.",
    "中文名称": "土茯苓",
    "功能": "抗衰老、抗炎、保湿、抗菌",
    "主要用途": "  苦参又名苦骨、川参，为豆科多年生落叶亚灌木植物苦参的根，化妆品采用其干燥根茎。荧光素酶活性低，说明皮肤易发特异性皮肤炎，苦参提取物对荧光素酶活性的活化作用显示，它具有抗炎功能；苦参提取物的抑菌性能，可用于清洁类化妆品中，对各类皮肤病均可清热燥湿，有杀菌去痒作用；苦参提取物弹性蛋白酶的抑制、对金属蛋白酶的抑制(MMP-9和MMP-3)以及对芳香化酶的活化，均说明苦参提取物在几方面具有抗衰老作用，可用作化妆品的抗衰成分；苦参提取物也显示较好的促进脂肪分解的能力，可用于减肥化妆品；苦参提取物有相当不错的吸湿能力。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sophora flavescens Ait.",
    "中文名称": "苦参（根）",
    "功能": "美白、预防眼袋眼影",
    "主要用途": "三棱是常用中药，又名黑三棱，为黑三棱科植物黑三棱的地下茎块。化妆品采用的是其干燥根茎。 药理分析表明，三棱提取物有活血化瘀的作用，可将三棱提取物用于面膜、眼贴等产品，预防眼袋眼影；三棱提取物对B-16黑色素细胞和酪氨酸酶有很好的抑制作用，可用作化妆品的美白。",
    "副反应": "除一例接触三棱原药材而引起的过敏外，未见三棱提取物外用不安全的报道。"
},
{
    "英文名称": "Sparganium stoloniferum Buch.-Ham.",
    "中文名称": "三棱",
    "功能": "抗氧化、保湿",
    "主要用途": "鸡血藤为豆科植物密花豆的藤茎，又名血风藤、马鹿藤、紫梗藤、猪血藤、九层风、红藤、活血藤、大血藤、血龙藤等，化妆品采用鸡血藤干燥的藤茎。鸡血藤类植物提取物均有抗氧化性，因内含丰富的黄酮类化合物，对超氧自由基、DPPH等有消除作用，可用于化妆品的抗氧剂；提取物对透明质酸酶的抑制作用说明，它可很好地维持皮层内透明质酸的含量而达到保湿的效果，用电导法测定的水分经皮蒸发速度也证实了提取物的保湿效果。鸡血藤类植物提取物在外用中还显示活血、抗过敏等作用，但是定量的数据不足。\r\n\r\n\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spatholobus suberectus Dunn",
    "中文名称": "鸡血藤",
    "功能": "抗炎",
    "主要用途": "透骨草俗名地构菜、珍珠透骨草，为双子叶植物药大戟科植物地构叶的全草。化妆品采用其干燥全草。应注意的是，透骨草有多个变种，透骨草的基源十分混乱，同名异物现象极为严重，如分布更广的风仙透骨草并不列入化妆品可用范围。对小鼠耳肿胀的抑制说明珍珠透骨草提取物有抗炎性，此外在对黄嘌吟氧化酶活性抑制的试验中，珍珠透骨草提取物显示有定性的抑制能力，未给出定量数据，黄嘌吟氧化酶的活性与皮肤炎症呈正比关系，因此对黄嘌吟氧化酶活性抑制即可认为对皮肤炎症有防治作用。",
    "副反应": "有关透骨草类中药的毒性反应报道颇多。引起毒性反应的种类主要是铁线透骨草。该种类外敷可引起接触性皮炎；表现为贴敷局部潮红、瘙痒、红肿、水泡，严重者剧痛难忍、关节肿大、活动受限。暂但未见珍珠透骨草外用不安全的报道。珍珠透骨草的急性毒性实验未出现明显的毒性反应和死亡。\r\n"
},
{
    "英文名称": "Speranskia tuberculata (Bunge) Baill.",
    "中文名称": "透骨草",
    "功能": "抗衰老、保湿",
    "主要用途": " 浮萍属浮萍科紫萍属又名紫萍、鸭并草等，化妆品采用其干燥全草。浮萍提取物对胶原蛋白酶的抑制和对超氧自由基的消除显示，它可用于防止皮肤衰老的化妆品；浮萍提取物有很好的保湿能力，可能与提取物中含有多糖类成分有关，它的保湿能力优于常见的保湿如芦荟提取物，因此是一理想的化妆品保湿\r\n用添加剂；浮萍提取物对毛发的生长也有不错的促进作用，其机理并不明了，可在生发产品中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spirodela polyrrhiza(L.) Schleid.",
    "中文名称": "浮萍",
    "功能": "保湿、活肤、抗氧化",
    "主要用途": "小通草为旌节花科旌节花属植物，又名喜马山旌节花，另一种小通草又称中国旌节花，与它性能相似，在此一起介绍，化妆品采用其干燥的茎髓。小通草提取物中的聚半乳糖醛酸可溶于水，不溶于醇、酸类、碱类，不被人体吸收，持水能力强，吸水后膨胀作用大，在化妆品中主要起保湿和皮肤活化作用，结合小通草提取物的抗氧性，因此可刺激皮肤的代谢，加速伤口的愈合；在发用品中用入后，发丝呈柔软状而无黏性；用它配制的乳状液甚至在低温和高温情况，也可显示出好的流动性，不致产生反相行为。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stachyurus chinensis Franch.",
    "中文名称": "中国旌节花(小通草)"
},
{
    "英文名称": "Stachyurus himalaicus Hook.f.et Thoms.",
    "中文名称": "喜马拉雅山旌节花(小通草)",
    "功能": "美白、保湿",
    "主要用途": "银柴胡为石竹科植物，又名银胡、山菜根、牛肚根、沙参儿、白根子等，为我国常用中药材，应用历史悠久，化妆品采用其干燥的根。银柴胡提取物具抗氧性和对酪氨酸酶的抑制作用，对皮肤色泽沉着有美白作用；银柴胡提取物有相当不错的保湿能力，可用于干性皮肤的防治和护理。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stellaria dichotoma L.var. lanceolata Bge.",
    "中文名称": "银柴胡",
    "功能": "清除自由基、抗菌",
    "主要用途": "蔓生百部、直立百部、对叶百部是百部科植物，化妆品采用的是它们干燥块根的提取物。蔓生白部主要含生物碱，有百部碱、次百部碱、异次百部碱、原生百部碱、异蔓生百部碱、、脱氢百部碱、脱氢原百部碱等；另有β-谷甾醇、豆甾醇、绿原酸、栀子苷和藏红花素等成分。蔓生百部提取物有超氧化物歧化（SOD）样作用。对超氧自由基有较好的消除作用，它可用作化妆品的自由基捕获剂；百部提取物有极强的抗菌性和杀灭螨虫作用，可用于相关的洗涤类制品。",
    "副反应": "百部内服过量易中毒，但未见外用不安全的报道。"
},
{
    "英文名称": "Stemona japonica (Bl.) Miq.",
    "中文名称": "蔓生百部"
},
{
    "英文名称": "Stemona sessiliflia (Miq.) Miq.",
    "中文名称": "直立百部"
},
{
    "英文名称": "Stemona tuberosa Lour.",
    "中文名称": "对叶百部",
    "功能": "收敛毛孔",
    "主要用途": "防己又名粉防己，为防己科植，化妆品采用其干燥根部的提取物。粉防己提取物具有广谱抗炎作用，对炎症反应的各个环节均有不同程度的抑制作用，可用作化妆品的抗炎剂；动物试验表明，防己提取物对毛孔有很好的收敛作用，可用于紧肤类化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stephania tetrandra S.Moore",
    "中文名称": "粉防己",
    "功能": "稠化剂、粘度控制剂",
    "主要用途": "刺梧桐胶可作为稠化剂、粘度控制剂应用于化妆品中",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sterculia urens",
    "中文名称": "刺梧桐",
    "功能": "美白、调理、抗炎、抗菌",
    "主要用途": "甜叶菊为菊科斯台比业属多年生草本植物，又名甜菊。化妆品采用其干燥地上部分的提取物。甜菊苷类甜味剂己广泛用于食品工业和医药工业中作为甜味剂、添加剂和矫味剂，化妆品工业则用作牙膏中的甜味剂。甜叶菊提取物对大鼠毛发的生长有促进作用，其促进率与现用的生发合成品长压定相似；甜叶菊提取物尚可用作皮肤美白、调理剂、抗炎剂和抗菌。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stevia rebaudiana (Bertoni) Hemsl.",
    "中文名称": "甜菊",
    "功能": "香料、美白、抗菌",
    "主要用途": "化妆品品采用它们分泌树脂的提取物。安息香主含挥发油，成分有苯甲酸、肉桂酸、香草醛、苯甲醛以及苯甲酸和肉桂酸的若干酯类成分。安息香还含有甲基罗汉松脂素、罗汉松脂糖苷、丁香酚葡萄糖苷等非挥发性成分。安息香和越南安息香树脂是常用的香原料。提取物低浓度使用时，可用作皮肤晒黑和乌发剂，但浓度大时则有美白皮肤的作用；另用作抗菌、抗炎剂、生发剂和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Styrax tonkinensis (Pierre) Craib ex Hart.",
    "中文名称": "安息香",
    "功能": "抗衰老、抑制气味",
    "主要用途": "獐芽菜为龙胆科獐芽菜属植物，多年生草本，民间称为当药、水黄连、水灵芝、河风草、鱼胆草、青鱼胆草等，化妆品采用其干燥全草。獐芽菜提取物β-D葡糖苷醛酸酶对有抑制，β-D葡糖苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此獐芽菜提取物可用于抑制体臭的用品；在脂肪细胞培养中，獐芽菜提取物对纤维芽细胞具增殖作用，说明有活肤功能，可用于抗衰化妆品；对大鼠毛发生长试验中，獐芽菜提取物显示很好的促进毛发生长能力，这是其有效成分当药苷的作用效果，可用于生发产品；在脂肪细胞培养中，獐芽菜提取物对脂肪分解有促进，表明提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia bimaculata(Sieb. et Zucc.)Hook.f. et Thoms.",
    "中文名称": "獐芽菜",
    "功能": "抗氧化",
    "主要用途": " 青叶胆为龙胆科植物青叶胆全草，又名青叶丹、青鱼胆、走胆药、肝炎草等。化妆品采用其干燥全草。青叶胆提取物对雄激素受体结合活性有抑制，结合其动物的毛发生长研究，说明青叶胆提取物对于因雄性激素偏高而引起的毛发生长缓慢有促进作用。但数据也表明青叶胆提取物的刺激毛发生长的效果并不如设想的好，它须与营养性和活血性好的提取物配合使用才有更好的效果，尽管人参提取物的单独促进生发的作用还不如青叶胆提取物；叶胆提取物有SOD样活性，可用于化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia mileensis T.N.Ho et W.L.Shih",
    "中文名称": "青叶胆",
    "功能": "抗衰老、美白",
    "主要用途": " 聚合草又名紫草根、肥羊草，为紫草科聚合草属丛生型多年生草本植物，化妆品采用其干燥地上部分。聚合草提取物对半胱天冬蛋白酶有很好的抑制作用，半胱天冬蛋白酶是细胞凋亡的核心因子，对它的抑制即意味着延长细胞的生命，结合聚合草提取物对弹性蛋白酶的抑制，可用于抗衰老用化妆品；聚合草提取物对β-D葡糖苷醛酸酶有抑制，β-D葡搪苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此聚合草提取物可用于抑制体臭的用品；聚合草提取物对黑色素细胞活性有抑制，具一定的美白皮肤效果。\r\n",
    "副反应": "吡咯双烷总生物碱(PAS)是聚合草中具有毒性的生物活性物质。聚合草的生物碱含量虽然较高，但主要集中在根部，茎、叶含量较少。现已查明，有些PAS对家畜肝脏有毒，长期过量喂食(超过25%)可引起急性肝组织坏死或慢性实质性肝细胞肥大、胆管增生、巨红细胞症、肝变硬、肝肿瘤，并可致癌，引起畸胎和遗传突变。但未见聚合草提取物外用不安全的报道。"
},
{
    "英文名称": "Symphytum officinale L.",
    "中文名称": "聚合草",
    "功能": "抗氧化、清除自由基、抗衰老",
    "主要用途": "化妆品主要采用其新鲜或干燥花蕾或树皮的提取物。白丁香含挥发性成分，毛要为苯乙醛、苯乙醇、丁香醛、桧烯、桉树脑、金合欢烯、丁香酚、柠檬烯双环氧化物、茴香醛、柠檬烯、芳樟醇等；非挥发性成分有丁香苦苷、没食子酸、三萜皂苷类和黄酮类等。白丁香鲜花油是高档的香精加香原料。提取物具有强抗氧化作用，清除自由基，可用作抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Syringa oblata var.affinis Lingelsh",
    "中文名称": "白丁香",
    "功能": "抗衰老、保湿、抗氧化、抗炎、抗过敏、抑制气味",
    "主要用途": "酸豆是豆科植物酸豆的果实，酸豆又名罗望子，化妆品采用其干燥的果实的提取物。酸豆提取物对若干金属蛋白酶活性有抑制，金属蛋白酶的活化与皮肤的老\r\n化有直接联系，因此酸豆提取物可用于抗衰化妆品，提取物另有抗氧、保湿、抑制过敏、抗炎和抑臭的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tamarindus indica L.",
    "中文名称": "酸豆",
    "功能": "抗衰老、抗炎、",
    "主要用途": "蒲公英又名婆婆丁、黄花地丁等，化妆品采用其干燥全草。蒲公英提取物和碱地蒲公英提取物有很好的杀菌和抑菌作用，结合蒲公英提取物对核因子κB受体活化的抑制也是反映该物质抗炎能力的一个指标，因此可用于预防皮肤炎症(如粉刺)类化妆品；蒲公英提取物对羟基自由基和超氧自由基有消除作用，同时在细胞培养中蒲公英提取物显示对纤维芽细胞的增殖性能，说明它具抗衰活肤功效。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taraxacum mongolicum Hand. Mazz.",
    "中文名称": "蒲公英"
},
{
    "英文名称": "Taraxacum sinicum Kitag.",
    "中文名称": "碱地蒲公英",
    "功能": "减肥",
    "主要用途": "桑寄生为桑寄生科植物，又名广寄生、老式寄生生，寄生于构、槐、榆、木棉、朴等树上，冬季至次春采割，除去粗茎，切段，除去杂质，略洗，润透，切厚片，干燥，或蒸后干燥。桑寄生酒精的提取物对脂肪酸合成酶有强烈的抑制作用，有望在降低脂肪的含量和减肥产品中使用；桑寄生的有效成分不仅可以降脂，而且通过提高SOD的活性，加强清除超氧化物自由基的能力，使过氧化脂质含量降低，保护生物膜，对动脉粥样硬化起到预防和治疗作用。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taxillus chinensis (DC.) Danser",
    "中文名称": "桑寄生",
    "功能": "抗衰老、抗氧化、抗炎",
    "主要用途": "诃子为使君子科植物，同科植物毛诃子和绒毛诃子与诃子性能相近，都可在化妆品中应用，在此一起介绍。秋末冬初成熟时采集，晒干，诃子的叶和种子均可入药，化妆品采用其干燥种子。诃子提取物对胶原蛋白生成有强烈的促进作用，结合诃子提取物对系列金属蛋白酶的抑制，说明它具有活肤、抗衰的作用；诃子提取物对油脂过氧化的抑制，以及对超氧自由基的消除显示，诃子提取物有优秀的抗氧性，可用于化妆品作抗氧剂；诃子提取物对白血球细胞接着的抑制以及对可溶性细胞间豺附分子的抑制均说明其有抗炎作用，前者的数据可以判明其对皮肤皮炎的治疗作用，后者则说明该提取物对成年人牙周炎患者治疗有效，可用于口腔卫生用品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Terminalia billerica (Gaertn.) Roxb.",
    "中文名称": "毛诃子"
},
{
    "英文名称": "Terminalia chebula Retz.",
    "中文名称": "诃子"
},
{
    "英文名称": "Terminalia chebula Retz.var. tomentella Kurt.",
    "中文名称": "绒毛诃子",
    "功能": "抗皱、抗衰老、香料",
    "主要用途": "百里香为唇形科百里香属植物，别名银斑百里香，化妆品采用其干燥全草。百里香提取物对尿酸酶的抑制和对许多体臭发生菌的抑制显示，它能够很好地抑制臭汗症；纤聚蛋白是表皮细胞分泌的一种较低级的蛋白质，然后发展为蛋白纤维，在表皮细胞培养中，百里香提取物对它的生成有促进作用，显示有抗皱性能；百里香提取物对荧光素酶的激活和对胶原蛋白酶的抑制，百里香提取物的抗氧性，均是反映它在皮肤抗衰方面的能力。百里香挥发油可用于香精的调配。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus serpyllum L.",
    "中文名称": "百里香",
    "功能": "抗炎、抗衰老、保湿、抗菌",
    "主要用途": "麝香草为唇形科百里香属多年生灌木状草本植物。主要分布在地中海沿岸和小亚细亚，且多集中分布在比较干旱的地区，也广布我国各地，且以西南最多。化妆品采用其干燥全草提取物。麝香草精油可用于香精油的调配，用于化妆品、香皂或牙膏。提取物对环AMP磷酸二酯酶活性的抑制和对精氨酸酶活性等的促进。显示其具有抗炎和愈合伤口的作用；提取物尚可用作皮肤抗老剂、保湿、皮肤红血丝预防剂、抗菌去屑剂和驱虫剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus vulgaris L.",
    "中文名称": "麝香草",
    "功能": "抗衰老、润肤、美白、防晒、抗炎、抗菌",
    "主要用途": "欧洲椴、美洲椴、阔叶椴、银毛椴、普通椴树为椴树科椴树属落叶乔木，这五种椴树花的主要成分类似，化妆品主要采用它们花的提取物。椴树花提取物对两种金属蛋白酶的抑制、对半胱天冬蛋白酶的抑制、对弹性蛋白酶的抑制以及对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用，结合椴树花提取物的保湿性能，椴树花提取物可用于滋润干性皮肤、使皮肤细嫩而富有弹性；提取物尚可用作皮肤美白、抗炎剂、抗菌和防晒。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tilia cordata Miller",
    "中文名称": "椴树花",
    "功能": "保湿、抗刺激过敏、调理、抗氧化、保持皮肤弹性",
    "主要用途": "框子别名香榧，为红豆杉科极属植物，常绿大乔木。榧子种仁富含油脂，油脂脂肪酸主要为亚油酸，亚油酸有维生素F样功能，因此榧子提取物也可用作化妆品的营养性助剂，增加保湿、抗刺激过敏、调理作用；榧子提取物有很好的抗氧性，具有保持皮肤弹性和健康的作用，常用作化妆品的营养添加剂及头发强壮剂。榧子叶提取物对尿酸酶有较好抑制，可用于抑臭类制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Torreya grandis Fort.",
    "中文名称": "榧子",
    "功能": "美白、抗炎",
    "主要用途": "棕榈又名唐棕、中国扇棕、拼棕，为棕榈科棕榈属长绿乔木，棕桐的果实、叶、花、根都可入药，化妆品主要采用其干燥叶及柄。棕榈叶提取物对嗜肺军团菌有抑制，嗜肺军团菌是活跃在空调房间的肺炎感染细菌，对皮肤也有原因不明的感染，因此棕桐叶提取物有抗炎作用；棕榈叶提取物对B-16黑色素细胞活性有抑制作用，有美白皮肤的作用，可用于增白化妆品；棕榈叶提取物也可用于生发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trachycarpus fortunei H.Wendl.",
    "中文名称": "棕榈",
    "功能": "抗衰、保湿、美白",
    "主要用途": "银耳是真菌下属银耳科银耳属的子实体，大部分腐生于木材，少数寄生于其他真菌化妆品采用其子实体的提取物。提取物对胶原蛋白酶性的抑制，以及对若干生化成分生成的促进作用显示有活肤抗皱作用；提取物尚可用作保湿、皮肤美白和皮肤过敏抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tremella fuciformis Berk.",
    "中文名称": "银耳",
    "功能": "美白、抗皱、抗衰老、润肤",
    "主要用途": "蒺藜别名硬蒺藜、蒺骨子、刺蒺藜等，为蒺藜科植物蒺藜的果实，化妆品采用的是其干燥的果实。白蒺藜含有黄酮等多酚类物质，因此蒺藜提取物对黑色素细胞的酪氨酸酶具有抑制作用，作用强度优于曲酸，可用于化妆品的美白；蒺藜提取物对弹性蛋白酶的抑制表明它有抗皱和抗衰老的作用；蒺藜提取物的吸湿实验证明，在低湿度的情况下，它仍具有良好的吸湿性，蒺藜提取物对人体有良好的营养和滋润作用。",
    "副反应": "全草口服有毒，但暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tribulus terrestris L.",
    "中文名称": "蒺藜",
    "功能": "美白、抗皱、抗衰老",
    "主要用途": "栝篓异名栝楼、瓜篓，是葫芦科栝楼属的一种多年生缠绕性藤本植物，它的果实、茎叶、种子和根等都可以入药，化妆品主要采用其干燥的种子。在B-16细胞培养中，栝楼提取物显示较好的对酪氨酸酶抑制，在同等条件下，熊果昔的抑制率为33%，因此栝楼提取物可取代熊果昔用于美白类化妆品；栝楼提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰老作用，可用于抗皱防老化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trichosanthes kirilowii Maxim.",
    "中文名称": "栝楼"
},
{
    "英文名称": "Trichosanthes rosthornii Harms",
    "中文名称": "双边栝楼",
    "功能": "抗衰老、抗皱",
    "主要用途": "小麦为禾本科小麦属植物，化妆品采用的是它们干燥种子的部分，如麦麸、胚芽、胚乳的提取物。小麦胚芽油和发酵物对纤维芽细胞有增殖作用。与其他粮食作物的发酵产物相比，小麦发酵物对纤维芽细胞的增殖作用较好，显示其有较好的活肤抗衰作用；小麦胚芽油是化妆品的常用油性原料，它有对胶原蛋白酶的抑制和抗氧作用，所含的营养物质有增强人体新陈代谢，调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Triticum aestivum L.",
    "中文名称": "小麦",
    "功能": "防晒、抗衰老",
    "主要用途": "  款冬别名冬花、款冬花、看灯花、九九花、艾冬花等，属菊科植物。款冬以花蕾人药，化妆品采用其干燥的花蕾。款冬花提取物可在化妆品中用作杀菌剂、抗炎剂。在紫外线直射下对纤维芽细胞进行培养，考察款冬花提取物加入量与细胞活性的关系，数据显示款冬花提取物有良好的抵御紫外线的能力，可用于防晒类化妆品，款冬花提取物在细胞培养中，对花生四烯酸的代谢有抑制，结合它对超氧自由基的消除，款冬花提取物具抗衰老作用，可在防老化化妆品中使用。\r\n",
    "副反应": "通过款冬的化学成分研究表明，款冬含有克氏千里光碱、肾形千里光碱和千里光宁，为大环双醋型不饱和吡咯里西啶类生物碱，该生物碱具有肝细胞毒性，但水溶性很低，属于脂溶性生物碱。款冬花中含有的生物碱有急性毒性、致突变性、致癌性，其水和醇提物可使肝脏损伤，其中，肾形千里光碱的致突变性变性最强。给大鼠喂食含32%、16%款冬花的饲料，结果大鼠肝脏产生不同的血管内皮肉瘤、肝细胞腺瘤、肝细胞癌、膀胧乳头瘤；而大鼠喂食含8%款冬花饲料饲养，仅1只大鼠肝脏发生血管内皮肉瘤而喂食4%款冬花饲料饲养和对照组大鼠都没有发生肿瘤。但暂未见款冬花提取物外用不安全的报道。"
},
{
    "英文名称": "Tussilago farfara L.",
    "中文名称": "款冬",
    "功能": "美白、润肤、抗炎",
    "主要用途": "蒲别名狭叶香蒲，属香蒲科植物，它的同科植物东方香蒲，又名蒲黄，与狭叶香蒲性能相似，也可在化妆品中应用，化妆品主要采用的是狭叶香蒲和东方香蒲的花粉。B-16细胞培养试验中，蒲花粉提取物对黑色素和酪氨酸酶有较好的抑制作用，据分析这与它含有多量的黄酮类物质有关，因此可用于美白类化妆品；在表皮细胞培养中，蒲花粉提取物对脑酰胺的生成有很好的促进作用，这在植物提取物中并不多见，皮层中脑酰胺含量的增加将改善皮肤的油性状态，蒲花粉提取物可用于柔肤调理护肤品；蒲花粉提取物对荧光素酶有活化作用，荧光素酶活性低，说明皮肤易发特异性皮肤炎，提取物对荧光素酶活性的活化作用显示，它具有抗炎性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Typha angustifolia L.",
    "中文名称": "水烛蒲黄"
},
{
    "英文名称": "Typha orientalis Presl.",
    "中文名称": "东方蒲黄",
    "功能": "抗过敏、抗氧化",
    "主要用途": "王不留行为石竹科植物麦蓝菜的干燥成熟种子，又名不留行、王不流行、禁宫花、剪金花、金剪刀草、金盏银台、麦蓝子等。化妆品采用的是其干燥的种子。在细胞培养试验中，王不留行提取物可有效地抑制组胺释放，对由于过量组胺释放而导致的皮肤过敏有缓和和消除作用，可用于抗过敏的化妆品，也与中医使用王不留行治疗面部皮肤过敏症吻合；王不留行提取物对DPPH自由基有消除作用，说明它有相当的抗氧性。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vaccaria segetalis(Neck.)Garcke",
    "中文名称": "王不留行",
    "功能": "抗菌、抑臭、抗衰老",
    "主要用途": "梅为蔷薇科李属植物梅的果实，亦称青梅、果梅、梅子、酸梅等。梅的近成熟果实，经烟火熏制而成乌梅。晒干则成梅干，其种子为梅仁，化妆品主要采用鲜果、梅干和梅仁。乌梅及其制剂在体外有抑菌作用，以及对干燥棒状杆菌有抑制，干燥棒状杆菌是存在于人体腺体的菌种，在其生化活动中释放雄烯酮类物质，是体臭的一个组成成分，因此乌梅提取物可用于抑臭类化妆品；鲜梅汁对5α-还原酶有很好的抑制，对因雄性激素偏高而引起的脱发症有防治作用，可在生发剂中使用；在纤维芽选拔培养中，鲜梅70%乙醇的榨汁对胶原蛋白生成有极大促进作用，显示它有很好的活肤性能，结合它的抗氧性，可用于抗衰化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vatica astrotricha Hance",
    "中文名称": "青梅",
    "功能": "抗菌、抗炎",
    "主要用途": "马鞭草又名紫顶龙芽、铁马鞭、鹤膝风、土荆芥、藤草、凤颈草、狗芽草、苦练草等，为马鞭草科植物马鞭草的全草或带根全草。化妆品采用其干燥全草。马鞭草提取物具抗菌性，可在口腔卫生用品中使用预防牙病，又可用于控制口臭，这与民间用马鞭草治牙眼肿痛及口腔豁膜溃疡一致；动物试验老鼠足趾浮肿法\r\n测定显示，马鞭草提取物有不错的抗炎性，马鞭草的挥发性成分马鞭草酮对人体毛发5α-还原酶和人体皮脂腺5a一还原酶均有很好的抑制作用，表明它可用于因雄性激素偏高引起脱发的治疗。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Verbena officinalis L.",
    "中文名称": "马鞭草",
    "功能": "抗菌、抗氧化、美白",
    "主要用途": "紫花地丁为堇菜科草本植物，化妆品采用其干燥的带根全草的提取物。紫花地丁提取物有较好的广谱抑菌和杀菌性，可用于与此相关的化妆品紫花地丁提取物对B-16黑色素细胞有抑制，结合其抗氧性，可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viola yedoensis Makino",
    "中文名称": "紫花地丁",
    "功能": "抗皱、抗衰老",
    "主要用途": "白果槲寄生和槲寄生为桑寄生科半寄生植物，常寄生于落叶树，如榆、桦、柳、枫、杨等树上。化妆品采用其干燥带叶茎枝的提取物。槲寄生提取物中的槲寄生凝集素是新发现的一种核糖体失活蛋自，在体内外均有细胞毒性，类似于蓖麻毒素，因此可以此来理解槲寄生提取物对弹性白酶和对胶原蛋白酶的抑制。对弹性蛋白酶和对胶原蛋白酶的抑制也是对组成皮肤真皮层的弹性蛋白纤维和对胶原蛋白酶的纤维的保护，可减少皱纹的形成；动物试验的结果也证实了槲寄生提取物具有效的抗皱能力，结合它的抗氧化性，棚寄生提取物可用于抗皱抗衰化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viscum album L.",
    "中文名称": "白果槲寄生"
},
{
    "英文名称": "Viscum coloratum (Kom.) Nakai",
    "中文名称": "槲寄生",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "牡荆叶为马鞭草科植物牡荆的叶，别名黄荆、黄荆柴、黄荆条、荆条棵、五指柑等，化妆品采用的是其干燥的叶。由于牡荆叶有抗菌消炎的作用，可以作为一种天然的抗菌添加在化妆品中，也可以用于治疗粉刺痤疮类成分添加在化妆品中。但是值得注意的是虽然牡荆叶已被德国认证局批准用于皮肤黏膜疾病的治疗，但是尚未在药用化妆品中得到应用。牡荆提取物具有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "以牡荆叶挥发油灌服，对小鼠的LD50分别为(8.68士0.41)mL/kg及9.6mL/kg，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Vitex negundo L.var.cannabifolia (Sieb.et Zucc.) Hand.-Mazz.",
    "中文名称": "牡荆叶",
    "功能": "抗衰老、保湿",
    "主要用途": "蔓荆子为马鞭草科植物三叶蔓荆的干燥成熟果实，与其同科植物单叶蔓荆性能相似，在此一起介绍。两者比较，单叶蔓荆分布更广，产量大，应用研究也多，药理活性比较研究表明，单叶蔓荆子的药理活性比蔓荆子要强些。化妆品采用它们干燥成熟的果子。动物试验表明，单叶蔓荆子提取物有抑制NO产生的作用，NO在人体内的浓度有一限度，机体老化则NO的含量增高，因此能抑制NO的生成量可理解为具抗衰功能，可用于抗衰化妆品；两个试验表明，单叶蔓荆子提取物有很好的保湿性能和吸湿性能，可用于相关的补水型化妆品；我国民间曾用蔓荆子以长混发和治发脱落，在洗发液的氨基酸流失试验表明，单叶蔓荆子提取物具抗氧性，它对头发有保护作用，可在防脱洗发液和香波中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitex trifolia L. ",
    "中文名称": "蔓荆"
},
{
    "英文名称": "Vitex trifolia L. var. simplicifolia Cham.",
    "中文名称": "单叶蔓荆",
    "功能": "抗衰老、收敛",
    "主要用途": "葡萄籽为葡萄科植物葡萄的种子。葡萄为落叶藤本植物，化妆品采用干燥的葡萄籽为原料。葡萄籽提取物对半胱天冬蛋白酶-8有抑制作用，半胱天冬蛋白酶是导致细胞凋亡的核心分子，因此对它的抑制即意味着延长细胞的生命，也增强了皮肤的活性。葡萄籽提取物具消除自由基的作用，对胶原蛋白酶的抑制以及对氮氧化物生成的抑制，从多方面显示葡萄籽提取物的抑制衰老的能力，可以用于抗衰化妆品；葡萄籽提取物对黑色素细胞有增殖作用，可以用于护发素类产品以减慢灰发的生成；葡萄籽提取物对毛孔口直径有收缩和收敛作用，有紧肤效果。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitis vinifera L.",
    "中文名称": "葡萄",
    "功能": "香料、美白、抗菌、抗炎",
    "主要用途": "化妆品采用的是为菊科川木香属植物川木香的干燥根。川木香挥发油中所含的倍半萜内醋类化合物多具有较强和独特的香气，是香精调制的重要原料。因其有良好的杀菌效果，在化妆品中可以作为抗菌、防腐剂、抗炎剂等；川木香提取物对压B-16黑色素细胞强烈的抑制表明，它具美白皮肤的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vladimiria souliei (Franch.) Ling var. cinerea Ling",
    "中文名称": "灰毛川木香"
},
{
    "英文名称": "Vladimiria souliei(Franch.) Ling",
    "中文名称": "川木香",
    "功能": "香料、抗氧剂、皮肤美白和抗炎剂",
    "主要用途": "化妆品采用的是苍耳的成熟带总苞果实，即苍耳子的提取物。脂肪油成分是苍耳子的主要组成部分，苍耳子挥发油或称苍耳子油是一种香料，也可用于提取香料柠檬醛；提取物尚可用作抗氧剂、皮肤美白和抗炎剂。\r\n",
    "副反应": "中国卫生部将苍耳提取物作为化妆品原料，而CTFA则将欧洲苍耳提取物作为化妆品原料，虽两种苍耳全株均有口服毒性，但未见外用不安全的报道。"
},
{
    "英文名称": "Xanthium sibiricum Patr.",
    "中文名称": "苍耳",
    "功能": "抗菌、抗炎、抗衰老、防皱",
    "主要用途": "两面针是无患子目芸香科花椒属的木质藤本植物，为传统常用中药，其根、根皮或茎皮都可入药。化妆品用两面针干燥的根。由于两面针提取物有抗菌作用和抗炎作用，可用作牙膏的添加物，是目前两面针在化妆品中最大的应用，采用科学方法有效提取两面针中的有效成分，并以一定量添加到牙膏中，制成的牙膏在抗炎、镇痛、止血等方面都有比较突出的效果；两面针提取物对胶原蛋白酶活性有抑制作用，说明它具一定的抗衰防皱功能。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zanthoxylum nitidum (Roxb.) DC.",
    "中文名称": "两面针",
    "功能": "抗皱、抗衰老、嫩肤",
    "主要用途": "化妆品主要采用的是玉米干燥的种子、玉米须。玉米发酵物对纤维芽细胞有增殖作用，与其他粮食作物的发酵产物相比，玉米发酵物对纤维芽细胞增殖作用较好，显示其有较好的活肤抗衰作用；玉米胚芽油是化妆品的常用油性原料，所含的营养物质有增强人体新陈代谢、调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生作用；玉米须提取物对B-16细胞活性有抑制，抑制能力比熊果苷稍差，在同等条件下，熊果苷的抑制率为33%，因此玉米须提取物也可用作化妆品的美白；在酶培养试验中，玉米须提取物对PPAR有活化作用，PPAR为鼠过氧化物酶体增殖物激活受体，PPAR的功能障碍是许多皮肤疾病的原因，PPAR活性的上调是皮肤损伤愈合中的重要因素，因此玉米须提取物对伤损皮肤具抗炎性，可在化妆品中用作抗炎剂。",
    "副反应": "暂未见玉米提取物、玉米胚芽油、玉米发酵物、玉米须提取物外用不安全的报道。\r\n"
},
{
    "英文名称": "Zea mays L.",
    "中文名称": "玉米",
    "功能": "抗炎、抗衰老、保湿",
    "主要用途": "姜别名生姜、干姜、姜皮，为姜科姜属植物姜的根茎。化妆品一般采用的是其新鲜或干燥的根茎，以后者居多。药理研究表明，姜提取物是一多功能的原料。姜提取物对皮肤癣菌有一定的抑制作用，但对较常见霉菌等的抑制效果不佳；从姜提取物强烈的抗氧性数据可以发现，它对自由基的消除有SOD样作用，加上姜提取物对荧光素酶的活化、对芳香化酶的活化和对组织蛋白酶D的活化显示，它有抗炎性，可增强皮肤的活性，可在抗衰化妆品中使用；姜提取物对蛋氨酸酶的抑制，可减少低碳含硫化合物的数量，降低臭味，可在口腔用品中使用以减少口臭；姜提取物的良好保湿能力，可用于保湿类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zingiber officinale Rosc.",
    "中文名称": "姜",
    "功能": "保湿、抗衰老、抗炎",
    "主要用途": "枣别名红枣、美枣、良枣，为鼠李科落叶灌木或小乔木植物枣树的成熟果实。其同科植物酸枣与枣性能相似，在此一起介绍。枣的果实、核仁等均可入药，化\r\n妆品主要采用的是其干燥了的成熟果实。枣提取物的抗菌性并不强，但对干燥棒状杆菌有很好的抑制，干燥棒状杆菌是长存于人体表皮分泌腺体内，生成睾丸酮类性气息的菌种，枣提取物可用于此方面的抑臭产品；枣提取物对脑酰胺的生成有促进作用，结合枣提取物优异的增加角质层含水量的保湿性，可很好地柔润和调理油性皮肤；枣提取物对金属蛋白酶的抑制反映了它抗衰的能力，它的IC50很小，作用则很强；对核因子κB受体活化抑制是反映皮肤抗炎能力的一个指标，酸枣仁提取物对核因子κB受体活化有抑制，表明具有相当的抗炎性能；枣提取物对黑色素细胞有增殖作用，结合对毛发生长的促进，可用于生发且乌发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ziziphus jujuba Mill.",
    "中文名称": "枣",
    "功能": "活肤、抗炎",
    "主要用途": "酸枣和栽培酸枣为鼠李科落叶灌木或小乔木植物，化妆品采用它们果、果仁的提取物。层粘连蛋自-5也存在于肌肉、脂肪和许旺细胞周围，它不仅仅起保护和过滤作用，还影响细胞的代谢和增殖，提取物因促进层粘连蛋自-5生成而可用作活肤剂；另可用作抗炎剂和生发促进剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Acanthopanax gracilistylus W.W.Smith",
    "中文名称": "五加皮",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Acanthopanax senticosus (Rupr.et Maxim.) Harms",
    "中文名称": "刺五加",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Achillea milefollium L.",
    "中文名称": "欧蓍草",
    "功能": "功效成分  抗菌、抗炎、抗皱、美白、抗过敏",
    "主要用途": "欧蓍草提取物具强烈抗菌性能，结合它的抗炎作用，可用于粉刺的防治；欧蓍草提取物对弹性蛋白酶的抑制，兼之对表皮角质细胞的增殖作用，具有恢复皮肤纤维组织的弹性、平衡及加快皮肤细胞新陈代谢的功能，可在抗皱化妆品中应用；欧蓍草提取物对黑色素细胞的抑制说明，它具美白皮肤的作用；除此之外，它还具有抗过敏作用，某些种类的物质外用有抑制神经细胞兴奋的作用。其挥发油还可用于香精的调配。",
    "副反应": "未见欧蓍草提取物外用不安全报道"
},
{
    "英文名称": "Acorus calamus L.",
    "中文名称": "菖蒲（Acorus calamus）",
    "功能": "功效成分",
    "主要用途": "菖蒲挥发油是一种很好的香料，在各种熏香、精油以及化妆香水中都有应用；菖蒲可与其他抗氧剂配合使用于抗氧抗衰、美白类、抗炎类化妆品；菖蒲提取物对真皮层新陈代谢功能的促进，具有抗炎性，可可用于生发制品。",
    "副反应": "中国卫生部和CTFA将菖蒲和石菖蒲提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Actinidia chinensis Planch.",
    "中文名称": "中华猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. var. hispida C. F. Liang",
    "中文名称": "硬毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. Var.sitosa Li.",
    "中文名称": "刺毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Adenophora stricta Miq.",
    "中文名称": "沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见沙参提取物外用不安全报道"
},
{
    "英文名称": "Adenophora tetraphylla (Thunb.) Fisch.",
    "中文名称": "轮叶南沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "轮叶南沙参与沙参同为桔梗科草本植物，功效类似。沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见轮叶南沙参提取物外用不安全报道"
},
{
    "英文名称": "Aesculus chinensis Bge.",
    "中文名称": "七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus chinensis Bge.var. Chekiangensis (Hu et Fang)Fang",
    "中文名称": "浙江七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus wilsonii Rehd.",
    "中文名称": "天师栗",
    "功能": "乳化剂",
    "主要用途": "天师栗提取物与七叶树提取物具有相似的作用，七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见天师栗提取物外用不安全报道"
},
{
    "英文名称": "Akebia quinata (Thunb.) Decne.",
    "中文名称": "预知子",
    "功能": "乳化剂",
    "主要用途": "预知子常与其他植物提取物配合在化妆品中使用，以增加抗炎、抗菌、增白、生发、保湿等的效果。预知子提取物中富含皂苷糖苷类化合物，在乳状液中有促进凝胶化作用，也因此对皮肤有保湿性。",
    "副反应": "预知子无毒，无皮肤刺激性报道。注意：化妆品中仅采用木通的种子预知子，而非木通药材本身。"
},
{
    "英文名称": "Albizia julibrissin Durazz.",
    "中文名称": "合欢皮",
    "功能": "功效成分 抗菌、保湿、防治过敏",
    "主要用途": "除用作化妆品的抗菌外，合欢皮提取物可用作保湿型化妆品的助剂，还可用于防治过敏的化妆品。",
    "副反应": "未见合欢皮提取物外用不安全报道"
},
{
    "英文名称": "Aleurites moluccana(L.) Willd.",
    "中文名称": "石栗",
    "功能": "功效成分  保湿、抗衰老、促进肌肤新陈代谢",
    "主要用途": "石栗油是一种十分珍贵的化妆品用基础油，含有丰富的多元不饱和必需脂肪酸，可被皮肤迅速吸收，对于健康肌肤的新陈代谢很重要，能够减缓水分流失，并且具有抗老化特性。特别著名的效用是治疗表皮烫伤、烧伤、干裂、擦伤。夏威夷当地人常用它来保养自己及婴儿的肌肤。",
    "副反应": "未见石栗提取物外用不安全报道"
},
{
    "英文名称": "Alisma orientalle (Sam.) Juzep.",
    "中文名称": "泽泻",
    "功能": "功效成分 抗衰老、抗炎",
    "主要用途": "提取物对弹性蛋白酶有很好的抑制作用，结合它的抗氧性，可在抗皱和抗衰化妆品中使用，除此之外，还可用作皮肤抗炎剂。",
    "副反应": "未见泽泻提取物外用不安全报道"
},
{
    "英文名称": "Allium sativum L.",
    "中文名称": "大蒜",
    "功能": "功效成分  防治痤疮、抗衰老、紧肤",
    "主要用途": "基于大蒜对化脓菌强烈的抑制作用，可望在防治痤疮的化妆品中使用；除此之外，大蒜提取物对表皮细胞的增殖作用，具有皮肤抗衰老的功效；它还可以促进胶原纤维团的收缩，用于紧肤产品。",
    "副反应": "大蒜无过敏反应、无副作用、无毒性。未见大蒜提取物外用不安全的报道。"
},
{
    "英文名称": "Allium tuberosum Rottl.",
    "中文名称": "韭菜子",
    "功能": "功效成分  促渗透剂，抗菌、美白",
    "主要用途": "韭菜子提取物可用作抗氧剂；有很好的促进渗透的作用；另外，韭菜子提取物对酪氨酸酶活性有不错的抑制作用，可用于增白类护肤品。",
    "副反应": "未见韭菜子提取物外用不安全报道"
},
{
    "英文名称": "Aloe barbadensis Miller",
    "中文名称": "库拉索芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe ferox Miller",
    "中文名称": "好望角芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe vera L.",
    "中文名称": "芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Alpinia katsumadai Hayata",
    "中文名称": "草豆蔻",
    "功能": "功效成分  香料、美白、抗菌、保湿、减肥",
    "主要用途": "草豆蔻挥发油可作为化妆品香料，还可用作皮肤护理剂、皮肤美白、抗菌、保湿和减肥剂。",
    "副反应": "中国卫生部和CTFA将草豆蔻提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Alpinia officinarum Hance",
    "中文名称": "高良姜",
    "功能": "功效成分  透皮吸收促进剂、抗氧化、保湿",
    "主要用途": "高良姜提取物有强烈的抗氧化作用，可根据需消除的自由基类型选择用作化妆品的抗氧剂；高良姜提取物有促渗透作用，在皮肤施用时可很快使肤温升高，高良姜提取物对毛细血管有强化作用，可以减少毛细血管的出血；另外高良姜提取物还具有很好的抗炎性能，有较芦荟水提取物更好地保湿能力",
    "副反应": "未见高良姜提取物外用不安全的报道"
},
{
    "英文名称": "Alpinia oxyphylla Miq.",
    "中文名称": "益智",
    "功能": "功效成分 抗衰老、美白、抗炎",
    "主要用途": "益智提取物可用作抗氧剂、皮肤美白、抗炎剂和抑臭",
    "副反应": "未见益智提取物外用不安全的报道"
},
{
    "英文名称": "Althaea officinalis L.",
    "中文名称": "蜀葵",
    "功能": "功效成分  防晒、抗菌、抗炎、抗衰老",
    "主要用途": "蜀葵提取物因富含黄酮类化合物，对紫外线有很好的防护作用，可做为防晒用于化妆品；提取物还可用作抗菌、抗炎剂、活肤抗衰剂和抗氧剂。",
    "副反应": "未见蜀葵提取物外用不安全报道"
},
{
    "英文名称": "Amomum longiligulare T.L.Wu",
    "中文名称": "海南砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Amomum villosum Lour.var. xanthioides T.L.Wu et Senjen",
    "中文名称": "绿壳砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Ampelopsis japonica (Thunb.) Makino",
    "中文名称": "白蔹",
    "功能": "保湿、抗菌、皮肤美白",
    "主要用途": "白蔹提取物对因雄性激素旺盛而引起的脱发有防治作用，也可在生发产品中促进头发的生长，提取物尚可作用保湿、抗菌和皮肤美白。",
    "副反应": "中国卫生部和CTFA都将白蔹提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Ananas sativus Schult. f.",
    "中文名称": "菠萝",
    "功能": "抗氧剂、美白",
    "主要用途": "菠萝提取物具有很好的抗氧性，可用作化妆品的抗氧剂，继而有美白皮肤的作用。菠萝提取物主要是其中菠萝蛋白酶的水解蛋白作用，广泛应用于化妆品的换皮、去死皮等产品，也是祛痘去垢产品中的有效添加物，同样此功能可用于脱毛制品，用于减慢毛发生长的速度 。",
    "副反应": "中国卫生部和CFTA已将菠萝提取物列为化妆品原料。但对于菠萝果汁的应用研究发现，它可能导致炎症的发生。"
},
{
    "英文名称": "Andrographis paniculata (Burm.f.) Nees",
    "中文名称": "穿心莲",
    "功能": "功效成分  抗菌、消炎、促进生发、保湿",
    "主要用途": "穿心莲提取物在化妆品中的主要作用是抗炎、保护皮肤。穿心莲水提取液抗菌消炎作用可用于治疗痤疮和抑制头皮屑；由于穿心莲提取物的良好持水能力，可用于干性皮肤的防治。",
    "副反应": "口服有微毒性，未见穿心莲提取物外用不安全的报道"
},
{
    "英文名称": "Anemarrhena asphodeloides Bge.",
    "中文名称": "知母",
    "功能": "功效成分  抗菌抗炎剂",
    "主要用途": "知母提取物对多种病菌病毒有一定的抑制和杀灭作用，可用于洗涤用品、化妆品、湿巾、牙膏等日用品，它还具有抗炎性，可用于皮炎的防治和发生，可用作化妆品的抗炎剂。",
    "副反应": "未见知母提取物外用不安全的报道。"
},
{
    "英文名称": "Angelica acutiloba(Sieb. et Zucc.) kitag.",
    "中文名称": "东当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Angelica polymorpha Maxim.",
    "中文名称": "白根独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica pubescens Maxim.f.biserrata Shan et Yuan",
    "中文名称": "独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica sinensis (Oliv.) Diels",
    "中文名称": "当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Apium graveolens L.",
    "中文名称": "芹菜",
    "功能": "香料，功效成分  保湿",
    "主要用途": "芹菜籽挥发油用作食品香料，也可以在化妆品按摩油中使用，具有芬芳气味。芹菜提取物还可以促进皮肤的新陈代谢，抑制皮炎，具有抗菌作用和优秀的持水能力，可用于干性皮肤的防治。",
    "副反应": "芹菜籽挥发油可能具有刺激性和光敏性，但未见芹菜提取物外用不安全报道。"
},
{
    "英文名称": "Aquilaria agallocha Roxb.",
    "中文名称": "沉香",
    "功能": "香料",
    "主要用途": "沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见沉香提取物外用不安全报道"
},
{
    "英文名称": " Aquilaria sinensis",
    "中文名称": "白木香",
    "功能": "香料",
    "主要用途": "白木香作用同沉香。沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见白木香提取物外用不安全报道"
},
{
    "英文名称": "Arachis hypogaea L.",
    "中文名称": "落花生",
    "功能": "研磨剂、溶剂、增稠剂",
    "主要用途": "花生可磨粉加入清洁化妆品最为研磨剂，花生油可调理皮肤（柔软、保湿），常加入护肤、护发产品及口红等，亦用作溶剂、增稠剂及广泛用为制造皂类。",
    "副反应": "暂未见花生提取物外用不安全报道"
},
{
    "英文名称": "Arctium lappa L.",
    "中文名称": "牛蒡",
    "功能": "功效成分 抗衰老、防治皮肤炎症、收敛肌肤和缩小毛孔",
    "主要用途": "牛蒡子提取物具有良好的抗氧性，有抗衰活性，可用于抗衰老化妆品；牛蒡提取物有抗炎性，结合其抑菌作用，可用于皮肤炎症的防治，适用于粉刺类制品；牛蒡子提取物对胶原蛋白纤维的收缩作用表明，他可以收敛肌肤和缩小毛孔。",
    "副反应": "未见牛蒡子提取物外用不安全报道"
},
{
    "英文名称": "Arctostaphylos uva-ursi(L.) K. Spreng.",
    "中文名称": "熊果",
    "功能": "功效成分  抗衰老、美白、保湿等",
    "主要用途": "半胱天冬蛋白酶是使细胞凋亡的生物酶，对它具抑制作用即意味着延长细胞的生命，因此熊果叶提取物可增强细胞的活性，有抗衰、抗老作用；提取物尚可用作化妆品的美白添加剂、保湿、抗氧剂、皮肤调理剂、抗炎剂和抗菌。",
    "副反应": "未见熊果提取物外用不安全报道"
},
{
    "英文名称": "Armeniaca vulgaris Lam.",
    "中文名称": "杏",
    "功能": "功效成分 去角质、抗皱、抗衰老",
    "主要用途": "苦杏仁油是化妆品常用的油性原料，天然润滑性好，能迅速被皮肤吸收，无油腻感，适合用作化妆品的护肤原料。杏仁提取物对表皮角质细胞有增殖作用，对脑酰胺的生成有促进作用，兼之对弹性蛋白酶的抑制、抗氧性和可较明显地提高角质层的含水量，表明杏仁提取物有较好的活肤、抗皱和抗衰性能，可用于因干性皮肤而引起的皮肤老化；提取物尚可用作抗炎剂、皮肤美白、生发剂和抑臭。",
    "副反应": "未见杏提取物外用不安全报道"
},
{
    "英文名称": "Arnebia euchroma (Royle) Johnst.",
    "中文名称": "新疆紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Arnebia guttata Bge.",
    "中文名称": "内蒙紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Artemisia annua L.",
    "中文名称": "青蒿",
    "功能": "功效成分  消除腋臭、保湿",
    "主要用途": "青蒿水提取物有广谱的抗菌性，可用作化妆品的抗菌，外用能减轻或者消除腋臭，预防和治疗相关的皮肤疾患，青蒿水提取物有相当不错的持水能力，可用作化妆品的保湿",
    "副反应": "青蒿提取物未见外用不安全报道"
},
{
    "英文名称": "Artemisia argyi Levl. et Vant.",
    "中文名称": "艾叶",
    "功能": "抗菌、抗炎剂、抗氧化、抗皱、保湿",
    "主要用途": "艾叶提取物具有广谱的抗菌性、可以用作化妆品和口腔卫生用品的防腐剂和抗菌；艾叶提取物还可以用作化妆品抗炎剂；提取物尚可用作抗氧化、抗皱、抑制过敏剂、发生剂和保湿。",
    "副反应": "中国卫生部和CTFA都将艾叶提取物作为化妆品原料，艾蒿挥发油对皮肤有轻度刺激性，可引起发热、潮红等，未见其他外用不安全的报道。"
},
{
    "英文名称": "Artemisia capillaris Thunb.",
    "中文名称": "茵陈蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Artemisia dracunculus L.",
    "中文名称": "龙蒿",
    "功能": "功效成分  防治粉刺，美白，防衰，抗皱",
    "主要用途": "龙蒿油是一种天然香料，它其中的一些成分具有很强的抑菌效果，有望用作天然的防腐剂，也可用于防治粉刺；龙蒿提取物对B-16细胞增殖有抑制，可用作化妆品的美白；龙蒿提取物对纤维芽细胞有增殖作用，可提高真皮层内胶原蛋白的含量，有抗衰和防皱的作用。",
    "副反应": "龙蒿可食用，其制品一般公认是安全的，暂未见龙蒿提取物外用不安全报道。"
},
{
    "英文名称": "Artemisia scoparia Waldst.et Kit.",
    "中文名称": "滨蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Asparagus cochinchinensis (Lour.) Merr.",
    "中文名称": "天冬",
    "功能": "功效成分  抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "主要用途": "天冬提取物有利于皮肤创伤的愈合，提取物尚可用作抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "副反应": "中国卫生部和CFTA将天冬提取物作为化妆品原料，CTFA还将总序天冬提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Aster tataricus L.f.",
    "中文名称": "紫苑",
    "功能": "功效成分  抗衰老、美白",
    "主要用途": "紫苑的有效提取物具有抗氧化和抑菌作用，可用于化妆品中作抗衰老和防治痤疮用，另可用作过敏抑制剂、免疫功能增强剂和皮肤美白。",
    "副反应": "未见紫苑提取物外用不安全报道"
},
{
    "英文名称": "Astragalus complanatus R.Br.",
    "中文名称": "扁茎黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Astragalus membranaceus (Fisch.) Bge. var.mongholicus (Bge.)",
    "中文名称": "蒙古黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Atractylodes lancea (Thunb.) DC.",
    "中文名称": "苍术",
    "功能": "功效成分  抗炎剂、去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂",
    "主要用途": "苍术提取物具有抗炎性，对特应性皮炎有防治作用；提取物尚可用作去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂。",
    "副反应": "中国卫生部和CFTA将苍术和北苍术提取物作为化妆品原料，CTFA还将关苍术和琴叶苍术提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Atractylodes macrocephala Koidz.",
    "中文名称": "白术",
    "功能": "美白、抗衰老、保湿",
    "主要用途": "白术提取物在低浓度时有促进黑色素细胞活性的作用,在高浓度时，则为抑制，可分别用于不同制品；白术提取物还可增强皮肤细胞的新陈代谢，有抗衰作用；另外可作为护肤品保湿。",
    "副反应": "中国卫生部和CFTA将白术提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Aucklandia lappa Decne.",
    "中文名称": "木香",
    "功能": "功效成分  抗炎性、抗衰老",
    "主要用途": "木香挥发油是一种价值很高的香料。木香提取物还具有抗炎性，可以促进皮肤细胞的新陈代谢活性，有抗衰作用。",
    "副反应": "未见木香提取物外用不安全报道"
},
{
    "英文名称": "Bambusa tuldoides Munro",
    "中文名称": "竹茹（青秆竹）",
    "功能": "功效成分 抗衰老、保湿",
    "主要用途": "青秆竹茎的中间层成为竹茹。竹叶提取物可用作化妆品的抗氧剂、抗炎剂和保湿；竹茹提取物中的黄酮提取物等成分能促进皮肤细胞的增殖，并增强皮肤细胞的抗氧化能力，可作为活肤抗衰的活性物用于护肤品。",
    "副反应": "CFTA将龙头竹、印度簕竹和青皮竹最为化妆品原料，中国卫生部也将它们列入国际命名化妆品英汉对照表，中国卫生部仅将竹茹作为化妆品原料。未见它们外用不安全的报道。"
},
{
    "英文名称": "Belamcanda chinensis (L.) DC.",
    "中文名称": "射干",
    "功能": "功效成分  改善肤质、抗衰老",
    "主要用途": "射干提取物可以帮助改善可减少皮肤分泌过多的油脂，原因是内含的异黄酮化合物，有如同雌激素的作用；射干提取物有很好的抗氧和抗炎性，可应用于抗衰化妆品。",
    "副反应": "未见射干提取物外用不安全的报道。"
},
{
    "英文名称": "Benincasa hispida (Thunb.) Cogn.",
    "中文名称": "冬瓜",
    "功能": "功效成分  改善肤质、抗衰老、美白",
    "主要用途": "冬瓜提取物含有的成分具有抑制组胺释放的活性，可用于化妆品对皮肤过敏和刺激的预防；冬瓜子提取物对脂腺细胞分泌油脂有很好的抑制，说明其可有效减少皮肤的分泌，对粉刺的预防和对油性皮肤的护理均有作用；提取物尚可用作活肤抗衰剂和皮肤美白。",
    "副反应": "未见冬瓜及冬瓜子提取物外用不安全报道"
},
{
    "英文名称": "Betula pendula Roth",
    "中文名称": "白桦树",
    "功能": "功效成分",
    "主要用途": "白桦油可用作化妆品香料。提取物可用作皮肤抗过敏剂、活肤抗皱抗衰剂、皮肤美白、抗炎剂、减肥剂、生发剂和龋齿防治剂。",
    "副反应": "中国卫生部和CTFA将亚洲白桦提取物作为化妆品原料，CFTA还将白桦、岳桦、美加甜桦和垂枝桦提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bletilla striata Thunb. Reichf.f.",
    "中文名称": "白芨",
    "功能": "功效成分",
    "主要用途": "白芨提取物对因雄性激素偏高而引起的脱发会有很好的防治作用，可用于生发、粉刺制品；白芨提取物还是效果明显的抗氧剂、皮肤美白和抗炎剂。",
    "副反应": "中国卫生部和CTFA白芨提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bolbostemma paniculatum (Maxim.) Franquet",
    "中文名称": "土贝母",
    "功能": "功效成分 美白",
    "主要用途": "基于土贝母提取物对黑色素细胞活性有较好的抑制作用，可用于增白化妆品",
    "副反应": "未见土贝母提取物外用不安全的报道"
},
{
    "英文名称": "Boswellia carterii Birdw.",
    "中文名称": "乳香",
    "功能": "功效成分  香料、抗炎、控油、减肥、去毛",
    "主要用途": "乳香挥发油可用于调配化妆品香精。乳香提取物可作为抗炎剂，还可以促进皮肤损伤的痊愈。乳香提取物还可以增强脂肪酶活性，有助于脂肪分解，可在减肥类产品或油性皮肤的洗涤用品中使用，它还可以延长细胞寿命，可在防老化妆品中应用，除此以外，它还是不错的毛发生长抑制剂，可用于汗毛去除化妆品。",
    "副反应": "未见乳香提取物外用不安全报道"
},
{
    "英文名称": "Broussonetia papyrifera (L.) Vent.",
    "中文名称": "构树",
    "功能": "功效成分 美白 、抗衰老、抗炎",
    "主要用途": "构树根皮提取物对酪氨酸酶活性的抑制强，可用于皮肤美白，其对自由基的消除作用显示它具有抗氧性，有抗衰老的作用，除此以外，构树根皮提取物还具有很好的抗炎性。",
    "副反应": "未见构树根皮提取物外用不安全报道"
},
{
    "英文名称": "Bupleurum chinense DC.",
    "中文名称": "柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Bupleurum scorzonerifolium Willd.",
    "中文名称": "狭叶柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Caesalpinia sappan L.",
    "中文名称": "苏木",
    "功能": "功效成分    抗菌、防晒、抗衰老、抑臭、生发剂和抗炎剂",
    "主要用途": "苏木提取物具有良好的广谱抗菌能力，可用于牙膏以抑制口腔病菌如粘性放线菌，可以预防和治疗齿龈炎和牙周炎，可用于防治痤疮类化妆品，与常规的杀菌剂相比，不会引起皮肤过敏的副作用；提取物有防晒作用，对UVB有吸收，对UVA吸收弱，用于晒黑类护肤品；提取物尚可用作抗衰老、抑臭、生发剂和抗炎剂、也可用作染发剂。",
    "副反应": "中国卫生部和CTF将苏木提取物作为化妆品原料，CFTA还将巴西苏木提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Camellia sinensis Kuntze",
    "中文名称": "茶",
    "功能": "功效成分  美白、抗衰、减肥、抗炎、抑臭",
    "主要用途": "有研究证明茶提取物可延长细胞生命、结合其抗氧化性等性质表明茶提取物是化妆品防皱抗衰老添加剂；茶提取物尚可用作皮肤美白、减肥剂、抗炎剂和抑臭。",
    "副反应": "中国卫生部和CTFA茶提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Campsis grandiflora (Thunb.) Loisel ",
    "中文名称": "凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Campsis radicans (L.) Seem.",
    "中文名称": "美洲凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Olea europea",
    "中文名称": "油橄榄",
    "功能": "功效成分  美白、 抗衰老",
    "主要用途": "油橄榄叶提取物具有和好的抗氧化性，可用作化妆品的自由基俘获剂；经细胞培养法，油橄榄叶提取物对巨噬细胞活性有极强的激活作用，巨噬细胞可以吞噬黑色素，因此油橄榄叶提取物对皮肤有增白作用，结合其对B-16黑色素细胞活性的抑制，油橄榄叶提取物可用于美白化妆品；另外，它还可以用于粉刺的防治。",
    "副反应": "暂未见油橄榄提取物外用不安全报道"
},
{
    "英文名称": "Canavalia gladiata (Jacq.)DC.",
    "中文名称": "刀豆",
    "功能": "功效成分  抗炎性、保湿",
    "主要用途": "刀豆提取物具有抗炎性，可用于预防和控制皮肤炎症的化妆品，如剃须品，脱毛剂等；刀豆提取物具有很好的保湿性能，可用于防治感性皮肤的化妆品。",
    "副反应": "暂未见刀豆提取物外用不安全的报道"
},
{
    "英文名称": "Carica papaya L.",
    "中文名称": "番木瓜",
    "功能": "去除角质、改善肤质、抗衰老、抗皱、保湿",
    "主要用途": "木瓜提取物中的木瓜蛋白酶通过对皮肤角质蛋白的水解作用，而起到对角化皮肤的逐渐软化和溶化，促进衰老皮肤细胞的去除，加速皮肤及肌体的新陈代谢，通过溶角质化作用，有清洁皮肤、嫩化肌肉、消除色斑、抗皱纹及抑制粉刺产生的功效；木瓜蛋白酶的另一作用，是水解毛发角质蛋白，故可用作脱毛剂，对皮肤无副作用；提取物尚可用作抗皱、抗衰剂、抗氧剂和保湿。",
    "副反应": "未见番木瓜提取物外用不安全报道"
},
{
    "英文名称": "Carthamus tinctorius L.",
    "中文名称": "红花",
    "功能": "功效成分  活血、抗衰老、美白、防晒、补充肌肤营养",
    "主要用途": "从红花中提取的天然色素红花黄色素和红花红色素等可作为染色；由于红花有广泛的生化活性，红花提取物具有活血、抗炎、抗氧化等作用。可添加于膏霜、面膜、洗面奶等护肤品中，通过改善皮肤血液循环、促进皮肤新陈代谢、清除自由溢脂性皮炎基、抑制黑色素沉积、加速消斑脱色、吸收紫外线等，发挥美白、防晒、抗衰老的功效，并对接触性皮炎、溢脂性皮炎、瘙痒症、神经性皮炎有治疗作用；红花籽油可作为化妆品油性原料，深层次补充肌肤的多种营养成分 。",
    "副反应": "未见红花提取物外用不安全报道"
},
{
    "英文名称": "Centella asiatica (L.)Urban",
    "中文名称": "积雪草",
    "功能": "功效成分  祛疤、消除青春痘、抗菌、去臭、生发",
    "主要用途": "积雪草中主要成分积雪草苷在护肤品中的应用主要是祛疤的作用，与磷脂类物质聚合效果较好，对消除青春痘有较明显的作用积雪草提取物有抗菌性，可以很好地抑制体臭，还可以用于生发产品。",
    "副反应": "暂未见积雪草提取物外用不安全报道"
},
{
    "英文名称": "Centipeda minima (L.) A.Br.et Aschers.",
    "中文名称": "鹅不食草",
    "功能": "功效成分   抗炎、抗菌、抗过敏、保湿",
    "主要用途": "鹅不食草提取物有抗炎、抗菌作用，可用于防治粉刺；具有抗过敏作用；同时他也是极好的皮肤保湿，可用于干性皮肤的护理。",
    "副反应": "未见鹅不食草提取物外用不安全报道"
},
{
    "英文名称": "Cerasus pseudocerasus (Lindl.)G. Don",
    "中文名称": "樱桃",
    "功能": "功效成分",
    "主要用途": "提取物对细胞增殖的活性有很好的促进作用，有活肤作用，接合其抗氧性，可用于抗衰化妆品，并有抗炎功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles sinensis (Thouin) Koehne",
    "中文名称": "光皮木瓜",
    "功能": "功效成分",
    "主要用途": "\r\n光皮木瓜即木瓜。习见栽培供观赏，果实味涩，入药有解酒、去痰、顺气、止痢之效。提取物可软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles speciosa (Sweet) Nakai",
    "中文名称": "木瓜",
    "功能": "功效成分",
    "主要用途": "其提取物可以软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Changium smyrnioides Wolff",
    "中文名称": "明党参",
    "功能": "功效成分",
    "主要用途": "\r\n别名：山萝卜，粉沙参。明党参属植物。具润肺化痰、养阴和胃、平肝解毒之功能。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Choerospondias axillaris (Roxb.) Burtt et Hill",
    "中文名称": "广枣",
    "功能": "功效成分",
    "主要用途": "\r\n漆树科植物南酸枣的干燥成熟果实。具有行气活血、养心、安神、抗心肌缺血和保护心功能等作用。用于气滞血瘀，胸痹作痛，心悸气短，心神不安。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum indicum L.",
    "中文名称": "野菊花",
    "功能": "功效成分",
    "主要用途": "其提取物可抗炎、抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum morifolium Ramat.",
    "中文名称": "菊花",
    "功能": "功效成分",
    "主要用途": "\r\n菊花提取物具有抗菌、抗氧化、抗炎等生物活性，在化妆品中起到预防过敏、保湿、防止粉刺、抗炎和抗衰老等功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cibotium barometz (L.) J.Sm.",
    "中文名称": "狗脊",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cichorium intybus L.",
    "中文名称": "菊苣",
    "功能": "功效成分",
    "主要用途": "\r\n菊苔水提取物的抗氧化性和保湿性，广泛用作调理性的助剂，较多用于抗衰抗氧护肤品；菊苔的醇提取物可用于晒黑型护肤品。提取物尚可用作抗炎剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga dahurica (Turcz.) Maxim.",
    "中文名称": "兴安升麻",
    "功能": "功效成分",
    "主要用途": "多年生草本。生海拔300至1200米间的山地林缘灌丛以及山坡疏林或草地中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga foetida L.",
    "中文名称": "升麻",
    "功能": "功效成分",
    "主要用途": "升麻提取物对动物毛发生长有抑制作用，可在脱毛产品中使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga heracleifolia Kom.",
    "中文名称": "大三叶升麻",
    "功能": "功效成分",
    "主要用途": "\r\n为毛茛科植物大三叶升麻Cimicifuga heracleifolia Kom. 的根茎。根茎不规则圆柱形，多短分枝成结节状，长8~20cm，直径1.5~2.5cm，表面暗棕色或黑棕色；上侧有多个茎痕，长1.5~3cm，直径0.5~2.5cm，髓朽成空洞，木部木射线成放射状裂隙。质坚硬而轻，断面黄白色。味微苦。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cinnamomum cassia Presl",
    "中文名称": "桂枝;肉桂",
    "功能": "功效成分",
    "主要用途": "\r\n肉桂挥发油可用作香料，肉桂提取物有抑制脂肪形成的作用，可用于减肥产品，还可用做抗衰剂、抗炎剂、保湿剂、生发剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium japonicum DC.",
    "中文名称": "大蓟",
    "功能": "功效成分",
    "主要用途": "\r\n大蓟，中药名。为菊科植物蓟Cirsium japonicum Fisch. ex DC.的干燥地上部分。夏、秋二季花开时采割地上部分，除去杂质，晒干。用于衄血，吐血，尿血，便血，崩漏，外伤出血，痈肿疮毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium setosum (Willd.) MB.",
    "中文名称": "小蓟",
    "功能": "功效成分",
    "主要用途": "\r\n刺儿菜（学名：Cirsium setosum），民间俗称刺角芽、刺角，为菊科蓟属的植物。分布于中国大部分地区，中欧、东欧、俄罗斯东部、日本、朝鲜等地区亦有分布。生长于海拔140~2650米的地区，一般野生于荒地、草地、山坡林中、路旁、灌丛中、田间、林缘及溪旁。有人工栽培作药用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cistanche deserticola Y.C.Ma",
    "中文名称": "肉苁蓉",
    "功能": "功效成分",
    "主要用途": "\r\n肉苁蓉是一种寄生在沙漠树木梭梭根部的寄生植物，从梭梭寄主中吸取养分及水份。素有“沙漠人参”之美誉，具有极高的药用价值，是中国传统的名贵中药材。肉苁蓉在历史上就被西域各国作为上贡朝廷的珍品，也是历代补肾壮阳类处方中使用频度最高的补益药物之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus aurantium L.",
    "中文名称": "酸橙",
    "功能": "功效成分",
    "主要用途": "\r\n酸橙，别称：苦橙，拉丁学名：Citrus aurantium L.芸香目、芸香科、柑橘亚科植物。树干和叶均为绿色，叶椭圆形至卵状。以干燥未成熟果实药用，名枳壳。酸橙果实内果汁含量高达43%，氨基酸含量高为柑橘类水果之首。通过深加工浓缩汁，可作为化工、食品、制药、纺织工业中所必须的原料。酸橙皮可提炼芳香油和果胶、果冻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus grandis Tomentosa",
    "中文名称": "化州柚",
    "功能": "功效成分",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus limon(L.) Burm. f.",
    "中文名称": "柠檬",
    "功能": "功效成分",
    "主要用途": "\r\n柠檬油具有柠檬的清香气味，在化妆品、牙膏等行业应用广泛。柠檬提取物可增强皮肤细胞新陈代谢，有抗衰作用，还可作抗炎剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus medica L. var. sarcodactylis Swingle",
    "中文名称": "佛手",
    "功能": "功效成分",
    "主要用途": "\r\n通常用作中药，或因其果形奇特，而作为观赏植物。佛手柑被大量制作成凉果食用及出售。其提取物可作皮肤的美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus nobilis var. ponki Hayata",
    "中文名称": "柑",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物有很好的抗衰性能，提取物尚可作抗炎剂和皮肤调理剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus paradisi Macfadyen",
    "中文名称": "葡萄柚",
    "功能": "功效成分",
    "主要用途": "\r\n葡萄柚的果肉含有丰富的维生素C、E、P及叶酸、水溶性纤维，对混合型、油性等容易长痘痘的肌肤有非常好的控油、收缩毛孔及清爽的效果。提取物可抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus reticulata Blanco",
    "中文名称": "橘",
    "功能": "功效成分",
    "主要用途": "\r\n橘皮可在相关驱虫除螨的产品中使用，橘类提取物是理想的化妆品用抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus sinensis Osbeck",
    "中文名称": "甜橙",
    "功能": "功效成分",
    "主要用途": "\r\n甜橙油是有镇静作用的精油，可以驱离紧张情绪和压力，改善焦虑所引起的失眠。甜橙提取物适用于干性、衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus tangerina Hort. Ex Tanaka",
    "中文名称": "福橘",
    "功能": "功效成分",
    "主要用途": "提取物可用于衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus wilsonii Tanaka",
    "中文名称": "香橼",
    "功能": "功效成分",
    "主要用途": "\r\n香橼是植物香橼和药材香橼的统称。植物香橼为芸香科常绿小乔木或灌木植物，生于海拔350米到1750米的高温多湿环境。秋季果实成熟时采收。趁鲜切片，除去种子及瓤，晒干或低温干燥。具有理气宽中，消胀降痰之功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cnidium monnieri (L.) Cuss.",
    "中文名称": "蛇床子",
    "功能": "功效成分",
    "主要用途": "\r\n传统中药，应用于治疗皮肤湿疹等疾患。蛇床提取物可用于防治干性皮肤的护肤品，有抗氧和美白皮肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cocos nucifera Linnaeus",
    "中文名称": "椰子",
    "功能": "功效成分",
    "主要用途": "椰子油在化妆品中大量使用，椰子树根皮提取物可用于抗衰化妆品；提取物可做保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis pilosula (Franch.) Nannf.",
    "中文名称": "党参",
    "功能": "功效成分",
    "主要用途": "\r\n党参类的提取物有抗氧化、抗衰老、皮肤消炎、调理皮肤和毛发等，还可应用于生发、消除黑眼圈、去除瘀斑等产品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis tangshen Oliv.",
    "中文名称": "川党参",
    "功能": "功效成分",
    "主要用途": "\r\n川党参别称天宁党参、巫山党参、单枝党参。桔梗科，党参属多年生草本有乳汁的植物。补中益气，健脾益肺。用于脾肺虚弱，气短心悸，食少便溏，虚喘咳嗽，内热消渴。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coffea arabica L.",
    "中文名称": "咖啡豆",
    "功能": "功效成分",
    "主要用途": "\r\n最早期阿拉伯人食用咖啡的方式是将整颗果实咀嚼，以吸取其汁液。其后他们将磨碎的咖啡豆与动物的脂肪混合，来当成长途旅行的体力补充剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coix lacryma-jobi L. var. ma-yuen (Roman.) Stapf",
    "中文名称": "薏苡仁",
    "功能": "功效成分",
    "主要用途": "提取物可做护肤调理剂、抗氧剂、抗炎剂、生发剂、皮肤红血丝防治剂和保湿剂。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commelina communis L.",
    "中文名称": "鸭跖草",
    "功能": "功效成分",
    "主要用途": "\r\n鸭跖草属鸭跖草科，株高约三十至六十公分，叶长椭圆披针状，基部抱茎，叶上表面暗绿色，下表面暗紫色质地肥厚而略呈革质。凉血、润肺、解郁；治跌打损伤、吐血、瘀血、肺炎、咳嗽等用法:全株可入药、和川芎、瘦肉等炖服，可治外伤瘀血或吐血，也可治咳嗽及跌打肿痛等。本品汁液对某些皮肤过敏者，可能造成刺痛和奇痒，甚至引起小疹子，使用时需多加留意用法和用量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commiphora myrrha Engl.",
    "中文名称": "没药",
    "功能": "功效成分",
    "主要用途": "\r\n没药挥发油可用于香精的调配、收敛剂、补药和兴奋剂。提取物可用作龈炎和牙周炎防治剂、抗炎剂、抗菌剂和粉刺防治剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis chinensis Franch",
    "中文名称": "黄连",
    "功能": "功效成分",
    "主要用途": "\r\n黄连为传统中药，可治疗皮肤炎症、湿疹、愈合伤口。日本黄连提取物可用于抗衰化妆品；黄连提取物可用作过敏抑制剂、皮肤美白剂、保湿剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis teeta Wall.",
    "中文名称": "云南黄连",
    "功能": "功效成分",
    "主要用途": "\r\n云南黄连属于中国-喜马拉雅特有种，分布于北起印度阿萨姆、中国西藏东南部的米什米什山区，南至中国腾冲北部、西北部的高黎贡山地区本草具有泻火、燥湿、解毒、驱虫等功效；可治百日咳、急性肠炎、痢疾、伤寒、热盛心烦、肺结核、疳积、蛔虫病、咽喉肿痛、失眠、口疮、痈疽疮毒、湿疹、烫火伤、酒毒、胎毒等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cordyceps sinensis (Berk.) Sacc.",
    "中文名称": "冬虫夏草",
    "功能": "功效成分",
    "主要用途": "提取物可做抗菌剂、抑臭剂和活肤抗衰剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cornus officinalis Sieb.et Zucc.",
    "中文名称": "山茱萸",
    "功能": "功效成分",
    "主要用途": "\r\n山茱萸提取物可用作抗氧剂、皮肤美白剂、紧肤剂、活肤剂、过敏抑制剂、生发剂、抗炎剂和减肥剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus heterophylla Fisch.ex Bess.",
    "中文名称": "榛",
    "功能": "功效成分",
    "主要用途": "榛子油可作化妆品基础油脂，有抗衰作用。欧洲榛叶提取物有抗炎作用，也有皮肤保湿功能。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus mandshurica Maxim.et Rupr.",
    "中文名称": "毛榛",
    "功能": "功效成分",
    "主要用途": "\r\n是榛族榛属灌木植物。毛榛在秋霜后至冬季羊采食，嫩叶晒干后可做牛羊等草食家畜与猪的饲料。青绿枝叶家畜一般不吃。夏季采收叶子可做柞蚕饲料。4-5月开花时，也是蜂的蜜源。种仁入药，有调中、开胃、明目的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus cuneata Steboldet Zuccarin",
    "中文名称": "野山楂",
    "功能": "功效成分",
    "主要用途": "\r\n野山楂又名浮萍果、大红子、酸里红子等。果实性味酸、甘，微温，无毒。消积散瘀，补脾健胃，行结气，化血块，活血。核化食磨积。治反胃，小儿麻疹，产妇腰痛，妇人崩带，疝气，老人腰痛。茎消积。叶主治漆疮。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus pinnatifida Bge. Var. major N.E.Br.",
    "中文名称": "山里红",
    "功能": "功效成分",
    "主要用途": "\r\n山里红：是蔷薇科落叶小乔木，高6-8米，是果树，也是观赏植物。消化不良，胃酸缺乏症，腹泻，痢疾，慢性结肠炎，瘀血痛，月经痛，心绞痛，胃出血，高血压症。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crocus sativus L.",
    "中文名称": "藏红花",
    "功能": "功效成分",
    "主要用途": "\r\n西红花，中药名。为鸢尾科植物番红花的干燥柱头。引入栽培种。现北京、山东、浙江、四川等地有栽培。具有活血化瘀，凉血解毒，解郁安神的功效。用于经闭症瘕，产后瘀阻，温毒发斑，忧郁痞闷，惊悸发狂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis melo L.",
    "中文名称": "甜瓜",
    "功能": "功效成分",
    "主要用途": "具有很完善的抗氧效果，提取物适合用于干性皮肤的抗老和保湿\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis sativus L.",
    "中文名称": "黄瓜",
    "功能": "功效成分",
    "主要用途": "可用于肌肤补水。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Curcuma kwangsiensis S.G.Lee et C.F.Liang",
    "中文名称": "广西莪术（郁金）",
    "功能": "功效成分",
    "主要用途": "\r\n百合科，郁金属， 喜欢冬季较温和、湿润、夏季凉爽、稍干燥的向阳或半阴环境。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta australis R.Br.",
    "中文名称": "南方菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n年生寄生草本。茎细，橙黄色，缠绕，无叶。花序球形；苞片披针形，顶端钝；花淡黄色，有短梗；花萼杯状，浅裂，4或5裂，裂片卵形，顶端钝；鳞片小，全缘或2裂，上部短流苏状；雄蕊着生于花冠裂片间弯缺处，花丝长于花药；子房2室，花柱2，不等长，直立，柱头头状，在果期开叉。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta chinensis Lam.",
    "中文名称": "菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n在防脱发和生发制品中应用；提取物可作皮肤美白剂和抗氧剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta japonica Choisy",
    "中文名称": "金灯藤",
    "功能": "功效成分",
    "主要用途": "\r\n金灯藤又名日本菟丝子，植物靠叶绿素在光照下制造营养物质而生存，但也有个别植物营寄生生活，金灯藤就是其中一例。金灯藤的干燥成熟种子中，所含化学成分以有机酸为主，黄酮类成分尚未发现，这与菟丝子的化学成分有着较大的差异。因此，有必要全面地比较研究金灯藤种子与菟丝子化学成分及药理作用的异同。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyathula officinalis Kuan",
    "中文名称": "川牛膝",
    "功能": "功效成分",
    "主要用途": "\r\n川牛膝，中药名。为苋科植物川牛膝的干燥根。秋、冬二季采挖，除去芦头、须根及泥沙，烘或晒至半干，堆放回润。再烘干或晒干。用于经闭症瘕，胞衣不下，跌扑损伤，风湿痹痛，足痿筋挛，尿血血淋等证。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cydonia oblonga Mill.",
    "中文名称": "榅桲（木梨）",
    "功能": "功效成分",
    "主要用途": "其提取物有活肤作用，可用于抗皱化妆品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbidium grandiflorum Griff.",
    "中文名称": "虎头兰",
    "功能": "功效成分",
    "主要用途": "\r\n虎头兰（学名：Cymbidium hookerianum Rchb. f.）：附生草本。生于林中树上或溪谷旁岩石上，海拔1100-2700米。分布于中国、尼泊尔、不丹、锡金、印度。此花有栽培，具有较高的园艺价值。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbopogon citratus （DC) Stapf",
    "中文名称": "香茅",
    "功能": "功效成分",
    "主要用途": "香茅油具有抗菌性，可用作去头屑剂；提取物可作皮肤调理机、抗氧剂、皮肤美白剂、生发剂、抑臭剂和减肥剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum atratum Bge.",
    "中文名称": "白薇",
    "功能": "功效成分",
    "主要用途": "\r\n白薇，别名：薇草、知微老、老瓜瓢根、山烟根子、百荡草、白马薇、白前、老君须， 萝藦科、鹅绒藤属直立多年生草本，根须状，有香气。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum paniculatum (Bge.) Kitag.",
    "中文名称": "徐长卿",
    "功能": "功效成分",
    "主要用途": "\r\n徐长卿 ，学名 Cynanchum paniculatum (Bunge) Kitagawa，竹叶细辛。多年生直立草本。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum stauntonii (Decne.) Schltr.ex Levl.",
    "中文名称": "白前",
    "功能": "功效成分",
    "主要用途": "\r\n白前，别名：芫花叶白前、石蓝、嗽药、水竹消、溪瓢羹、消结草，拉丁学名：直立矮灌木，高达50厘米；茎具二列柔毛，叶无毛，长圆形或长圆状披针形。入药功效：辛、苦，微温。降气化痰，止咳。生长于海拔100-300米的江边河岸及沙石间，也有在路边丘陵地区。在中国江南、西南分布广泛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum versicolor Bge.",
    "中文名称": "蔓生白薇",
    "功能": "功效成分",
    "主要用途": "\r\n蔓生白薇，又名：白花牛皮消。形态与直立白薇相似，惟茎上部为蔓生，被短柔毛，叶片卵形或椭圆形，花较小，直径约1厘米，初开时黄绿色，后渐变为黑紫色。生于山地。分布辽宁、河北、河南、山东、山西、安徽等地。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynomorium songaricum Rupr.",
    "中文名称": "锁阳",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可用于生发、防治粉刺等制品，还可用作抗氧化剂和皮肤美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyperus rotundus L.",
    "中文名称": "香附",
    "功能": "功效成分",
    "主要用途": "香附提取物可维持皮肤弹性，可用于抗衰抗皱化妆品，还可作抗炎剂、抗菌剂、生发剂、粉刺防治剂、皮肤美白剂和保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Daucus carota L.",
    "中文名称": "野胡罗卜",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n野胡萝卜，别名：救荒本草、鹤虱草，伞形目、伞形科、胡萝卜属二年生草本，高15-120厘米。茎单生，全体有白色粗硬毛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Davallia mariesii Moore ex Bak.",
    "中文名称": "海州骨碎补",
    "功能": "功效成分",
    "主要用途": "\r\n海州骨碎补，中药名。为骨碎补科植物骨碎补的根茎。分布于辽宁、山东、江苏、台湾等地。具有行血活络，祛风止痛，补肾坚骨之功效。常用于跌打损伤，风湿痹痛，肾虚牙痛、腰痛、久泻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendranthema lavandulifolium (Fisch.) Ling et Shih",
    "中文名称": "甘菊",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可舒缓皮肤，缓解过敏症状。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium candidum Wall.ex Lindl.",
    "中文名称": "铁皮石斛",
    "功能": "功效成分",
    "主要用途": "\r\n铁皮石斛又名：黑节草、云南铁皮。属微子目，兰科多年生附生草本植物。提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium chrysanthum Wall.",
    "中文名称": "黄草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium fimbriatum Hook.var. oculatum Hook.",
    "中文名称": "马鞭石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium loddigesii Rolfe.",
    "中文名称": "环草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium nobile Lindl.",
    "中文名称": "金钗石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Desmodium styracifolium (Osb.) Merr.",
    "中文名称": "广金钱草",
    "功能": "功效成分",
    "主要用途": "\r\n广金钱草，中药名。为豆科植物广金钱草的干燥地上部分。夏、秋二季采割，除去杂质，晒干。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus chinensis L.",
    "中文名称": "石竹",
    "功能": "功效成分",
    "主要用途": "\r\n石竹，别名：兴安石竹、北石竹、钻叶石竹、蒙古石竹、丝叶石竹、高山石竹、 辽东石竹、长萼石竹、长苞石竹、林生石竹、三脉石竹， 石竹科、石竹属多年生草本，高30-50厘米，全株无毛，带粉绿色。茎由根颈生出，疏丛生，直立，上部分枝。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus superbus L.",
    "中文名称": "瞿麦",
    "功能": "功效成分",
    "主要用途": "\r\n瞿麦，别名：高山瞿麦， 石竹科、石竹属多年生草本，高50-60厘米，有时更高。瞿麦鲜草含水分77.3%，粗蛋白质2.62%，无氮浸出物13.18%，粗纤维4.95%，粗灰分11.09%，磷酸0.13%。还含维生素A类物质，其含量按维生素A计算为0.3333%。[3]  此外尚含少量生物碱，经波谱分析鉴定为大黄素甲醚、大黄素、3,4-二羟基苯甲酸甲酯、3-(3,4-二羟基苯基)丙酸甲酯、谷甾醇苷和大黄素-8-O-葡萄糖苷。对受孕大鼠具有明显抗早孕作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dictamnus dasycarpus Turcz.",
    "中文名称": "白鲜",
    "功能": "功效成分",
    "主要用途": "\r\n白鲜提取物可用于美白类护肤品；也可用作抗炎剂、抗菌剂、抗氧剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dimocarpus longan Lour.",
    "中文名称": "龙眼肉",
    "功能": "功效成分",
    "主要用途": "\r\n龙眼肉提取物可用于抗衰老相关化妆品，还可用乌发类制品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dioscrorea opposita Thunb.",
    "中文名称": "山药",
    "功能": "功效成分",
    "主要用途": "其提取物可延缓细胞衰老",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Diospyros lotus L.",
    "中文名称": "黑枣",
    "功能": "功效成分",
    "主要用途": "其提取物有抗菌的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dipsacus asperoides C.Y.Cheng et T.M.Ai",
    "中文名称": "川续断",
    "功能": "功效成分",
    "主要用途": "\r\n川续断，茜草目，川续断科多年生草本植物。根入药，主治腰背酸痛；肢节痿痹；跌扑创伤、损筋折骨、胎动漏红、血崩、遗精、带下、痈疽疮肿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dolichos lablab L.",
    "中文名称": "白扁豆",
    "功能": "功效成分",
    "主要用途": "\r\n白扁豆，一种农作物，可晒干，炒后可食用。白扁豆味甘，性微温，有健脾化湿，利尿消肿，清肝明目等功效。其性味甘微湿，入脾胃二经，有补脾胃，和中化湿，消暑解毒的功效，主治脾胃虚弱、泄泻、呕吐、暑湿内蕴、脘腹胀痛、赤白带下等病，又能解酒毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Ecklonia Kurome Okam.",
    "中文名称": "昆布",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n昆布是《中国药典》收录的草药，药用来源为 海带科植物海带或翅藻科植物昆布（鹅掌菜）的干燥叶状体。夏、秋二季采捞，晒干。提取物可用作活肤抗衰剂、抗氧剂、皮肤美白剂和抑制体臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eclipta prostrata L.",
    "中文名称": "墨旱莲",
    "功能": "功效成分",
    "主要用途": "\r\n鳢肠是菊科鳢肠属的植物。分布于田边或路旁、河边以及中国大陆的全国各地等地，生长于海拔0米至1,900米的地区，目前尚未由人工引种栽培。提取物有润肤的作用。全国广布种。常见于田梗，沟溪边湿地。全草药用，能收敛、止血、补肝肾之功效。外用治疗跖疣。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Elaeis guineensis Jacq.",
    "中文名称": "油棕",
    "功能": "功效成分",
    "主要用途": "\r\n油棕属多年生单子叶植物，是热带木本油料作物。植株高大，须根系，茎直立，不分枝，圆柱状。叶片羽状全裂，单叶，肉穗花序（圆锥花序），雌雄同株异序，果实属核果。油棕的果肉、果仁含油丰富，在各种油料作物中，有“世界油王”之称。用棕仁榨的油叫棕油。味苦、凉。消肿祛瘀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium brevicornum Maxim.",
    "中文名称": "淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物可作皮肤保湿剂、抗菌剂、抗炎剂、减肥剂和皮肤调理剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium koreanum Nakai",
    "中文名称": "朝鲜淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium pubescens Maxim.",
    "中文名称": "柔毛淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium sagittatum (Sieb.et Zucc.) Maxim.",
    "中文名称": "箭叶淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium wushanense T.S. Ying",
    "中文名称": "巫山淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum arvense L.",
    "中文名称": "问荆",
    "功能": "功效成分",
    "主要用途": "\r\n问荆节节草，别名接续草，公母草，搂接草，空心草，马蜂草，猪鬃草，黄蚂草，节节草，接骨草，多年生草本植物。根状茎横生地下，黑褐色。清热、凉血、解毒、利尿。主治吐血,衄血,便血,倒经,咳嗽气喘,淋病。兼有止痛消肿的功能。其提取物可用作活肤抗衰剂、保湿剂和抑臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum hiemaele L.",
    "中文名称": "木贼",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n药用为木贼科植物木贼的全草，木贼味甘、苦，性平。归肺、肝经，具有疏散风热、明目退翳、止血的功效。其提取物具有抗衰老作用，还可用于化妆品的保湿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriobotrya japonica (Thunb.) Lindl.",
    "中文名称": "枇杷",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n枇杷叶亦是中药的一种，以大块枇杷叶晒干入药，有清肺胃热，降气化痰的功用，常有与其他药材制成“川贝枇杷膏”。但枇杷与其他相关的植物一样，种子及新叶轻微带有毒性，生吃会释放出微量氰化物，但因其味苦，一般不会吃足以致害的分量。枇杷，别名：芦橘、金丸、芦枝，蔷薇科、枇杷属植物提取物可用组抗氧化剂、抗衰抗皱剂、抗炎剂、保湿剂、减肥剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriocaulon buergerianum Koern.",
    "中文名称": "谷精草",
    "功能": "功效成分",
    "主要用途": "\r\n谷精草，中药名。一年生草本。中国多数地区以该种植物全草作谷精草入药，秋季开花结珠时采收，晒干。具有疏散风热，明目退翳的功效。用于肝经风热、目赤肿痛、目生翳障、风热头痛、夜盲症等症。提取物有抗氧化作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Erodium stephanianum Willd.",
    "中文名称": "拢牛儿苗",
    "功能": "功效成分",
    "主要用途": "\r\n拢牛儿苗，多年生草本。分布广泛，全草供药用，有祛风除湿和清热解毒之功效。。提取物可平衡油脂分泌",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucalyptus globulus Labill.",
    "中文名称": "蓝桉",
    "功能": "功效成分",
    "主要用途": "\r\n蓝桉，为大乔木；幼态叶对生，叶片卵形，基部心形，无柄，有白粉。叶和果实入药。有毒。提取物可作抗衰老剂、保湿剂、减肥剂、皮肤美白剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucommia ulmoides Oliv.",
    "中文名称": "杜仲",
    "功能": "抗衰老",
    "主要用途": "本品用于护肤品中有去皱、抗衰老的作用",
    "副反应": "本身没有什么副作用"
},
{
    "英文名称": "Eupatorium fortunei Turcz.",
    "中文名称": "佩兰",
    "功能": "美白",
    "主要用途": "本品用于护肤品中具有祛斑美白的作用",
    "副反应": "目前研究没有什么副作用"
},
{
    "英文名称": "Euryale ferox Salisb.",
    "中文名称": "芡实",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus carica L.",
    "中文名称": "无花果",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus pumila L.",
    "中文名称": "薜荔",
    "功能": "抗氧化",
    "主要用途": "加入护肤品中中的薜荔的提取物具有抗氧化性",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus religiosa L.",
    "中文名称": "菩提树",
    "功能": "抗菌",
    "主要用途": "本品加入护肤品中主要是因为其提取物具有抗菌性，同时菩提树皮提取物对金属蛋白酶的抑制以及对半胱天冬蛋白酶的抑制（半胱天冬蛋白酶是细胞凋亡的核心分子）意味着延长细胞的生命，菩提树皮提取物可由于抗衰老化妆品。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus tikoua Bur.",
    "中文名称": "地瓜榕",
    "功能": "防晒",
    "主要用途": "地瓜榕提取物能够激活氨酸酶，在护肤品中能发挥保护细胞免受紫外线损伤的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Foeniculum vulgare Mill.",
    "中文名称": "茴香",
    "功能": "防晒",
    "主要用途": "茴香提取物类维生素A能够制造胶原蛋白，用于护肤品中起到紧致皮肤，同时可以保护皮肤不受紫外线的损伤",
    "副反应": "无副作用"
},
{
    "英文名称": "Forsythia suspensa (Thunb.) Vahl",
    "中文名称": "连翘",
    "功能": "抗衰老",
    "主要用途": "连翘提取物加入护肤品中具有抗UVA辐射和抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.",
    "中文名称": "智利草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.var. ananassa Bailey ",
    "中文名称": "草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Frangula alnus (L.) Mill",
    "中文名称": "欧鼠李",
    "功能": "防晒",
    "主要用途": "欧鼠李提取物在护肤品中具有防晒的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus chinensis Roxb.",
    "中文名称": "白蜡树",
    "功能": "抗衰老",
    "主要用途": "白蜡树提取物对DPPH等自由基有很好的消除作用，对油脂的抗氧化能力与2,6-二叔丁基对甲酚(BHT)相当，优于维生素E，因此可用作化妆品的抗氧基",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus rhynchophylla Hance",
    "中文名称": "苦枥白蜡树（秦皮）",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus stylosa Lingelsh.",
    "中文名称": "宿柱白蜡树",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus szaboana Lingelsh.",
    "中文名称": "尖叶秦皮",
    "功能": "保湿",
    "主要用途": "角质层含水量的测定显示，秦皮50%乙醇的提取物的保湿能力强，优于芦荟的水提取物，可用于无理性皮肤的防治作用；此外，秦皮提取物尚具有抗菌、抗炎等作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  lucidunm  (Leyss. ex Fr.) Karst.",
    "中文名称": "赤芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  sinensis  Zhao, Xu  et  Zhang",
    "中文名称": "紫芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gardenia jasminoides Ellis",
    "中文名称": "栀子",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gastrodia elata Bl.",
    "中文名称": "天麻",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana macrophylla Pall.",
    "中文名称": "秦艽",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana manshurica Kitag.",
    "中文名称": "条叶龙胆",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana rigescens Franch.",
    "中文名称": "坚龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana scabra Bge.",
    "中文名称": "龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana straminea Maxim.",
    "中文名称": "麻花秦艽",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana triflora Pall.",
    "中文名称": "三花龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Geranium wilfordii Maxim.",
    "中文名称": "老鹳草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ginkgo biloba L.",
    "中文名称": "银杏",
    "功能": "抗衰老",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glechoma longituba (Nakai) Kupr.",
    "中文名称": "活血丹（连线草）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gleditsia sinensis Lam.",
    "中文名称": "皂荚",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycine soja Sieb. et Zucc.",
    "中文名称": "野大豆",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza glabra L.",
    "中文名称": "光果甘草",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza inflata Bat.",
    "中文名称": "胀果甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza uralensis Fisch.",
    "中文名称": "甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gynostemma pentaphyllum (Thunb.) Makino",
    "中文名称": "绞股蓝",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hamamelis virginiana L.",
    "中文名称": "金缕梅",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera nepalensis K.Yoch var. sinensis(Tobl.)Rehd.",
    "中文名称": "常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera rhombea (Miq.)Bean",
    "中文名称": "菱叶常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedyotis diffusa Willd.",
    "中文名称": "白花蛇舌草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helianthus annuus L.",
    "中文名称": "向日葵",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helwingia japonica (Thunb.) Dietr.",
    "中文名称": "青荚叶(小通草)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hibiscus rosa-sinensis Linn.",
    "中文名称": "朱槿(扶桑)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hippophae rhamnoides L.",
    "中文名称": "沙棘",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hordeum vulgare L.",
    "中文名称": "大麦",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Houttuynia cordata Thunb.",
    "中文名称": "鱼腥草",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Humulus Lupulus L.",
    "中文名称": "啤酒花",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hypericum perforatum L.",
    "中文名称": "贯叶连翘",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ilex cornuta Lindl.ex Paxt.",
    "中文名称": "枸骨叶",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Imperata cylindrica Beauv.var.major (Nees) C.E.Hubb.",
    "中文名称": "白茅根",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula britannical L.",
    "中文名称": "欧亚旋覆花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula japonica Thunb.",
    "中文名称": "旋覆花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ipomoea hungaiensis Lingelsh.et Borza",
    "中文名称": "土瓜",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isatis indigotica Fort.",
    "中文名称": "菘蓝",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isodon japonicus Hara",
    "中文名称": "香茶菜",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum officinale L. var. grandiflorum (L.) Strokes",
    "中文名称": "素馨花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum sambac(L.) Aiton",
    "中文名称": "茉莉",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans cathayensis Dode",
    "中文名称": "野核桃",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans regia L.",
    "中文名称": "胡桃",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品对皮肤有很好的柔润作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kaempferia galanga L.",
    "中文名称": "山柰",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kochia scoparia (L.) Schrad.",
    "中文名称": "地肤子",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kummerowia striata (Thunb.) Schindl.",
    "中文名称": "鸡眼草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lactuca sativa L.",
    "中文名称": "莴苣",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lansium domesticum Jack",
    "中文名称": "楝树",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lathyrus palustris L.",
    "中文名称": "沿生香豌豆（连理草）",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lavandula angustifolia Mill.",
    "中文名称": "熏衣草",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lawsonia inermis L.",
    "中文名称": "指甲花",
    "功能": "染色",
    "主要用途": "此物质在护肤品中的作用是改变护肤品的颜色。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lentinus edodos (Berk.) Pegler",
    "中文名称": "香菇",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中的作用是增加水分，保持水嫩肌肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus japonicus Houtt.",
    "中文名称": "益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus sibiricus L.",
    "中文名称": "细叶益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum chuanxiong Hort.",
    "中文名称": "川芎",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum jeholense Nakai et Kitag.",
    "中文名称": "辽藁本",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum sinense Oliv.",
    "中文名称": "藁本",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lindera latifolia Hook.f.",
    "中文名称": "毛香果",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Linum usitatissimum L.",
    "中文名称": "亚麻子",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar formosana Hance",
    "中文名称": "路路通",
    "功能": "抗皱",
    "主要用途": "此物质在护肤品中的作用是其对胰蛋白酶有抑制作用，对皮层蛋白纤维的保护。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar orientalis Mill.",
    "中文名称": "苏合香",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope muscari (Desne) Baily",
    "中文名称": "阔叶山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope spicata (Thunb.) Lour. Var.Prolifera Y.T.Ma",
    "中文名称": "山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litchi chinensis Sonn.",
    "中文名称": "荔枝核 ",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lithospermum erythrorhizon Sieb.et Zucc.",
    "中文名称": "紫草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litsea cubeba (Lour.) Pers.",
    "中文名称": "山鸡椒",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera confusa DC.",
    "中文名称": "山银花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera dasystyla Rehd.",
    "中文名称": "毛花柱忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera hypoglauca Miq.",
    "中文名称": "红腺忍冬;腺叶忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera japonica Thunb.",
    "中文名称": "忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lophatherum gracile Brongn.",
    "中文名称": "淡竹叶",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Luffa cylindrica (L.)Roem.",
    "中文名称": "丝瓜",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium barbarum L.",
    "中文名称": "宁夏枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium chinensis Mill.",
    "中文名称": "枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopersicon esculentum Mill.",
    "中文名称": "番茄",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是其表皮角质细胞的增殖和对阻止蛋白酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopodium japonicum Thunb.",
    "中文名称": "伸筋草",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopus lucidus Turcz.var. hirtus Regel",
    "中文名称": "泽兰",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lygodium japonicum (Thunb.) Sw.",
    "中文名称": "海金沙",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lysimachia christinae Hance",
    "中文名称": "金钱草",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Macadamia ternifolia F.L.Muell. ",
    "中文名称": "澳洲坚果",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia biondii Pamp.",
    "中文名称": "望春花（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia denudata Desr.",
    "中文名称": "玉兰（辛夷）",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia sprengeri Pamp.",
    "中文名称": "武当玉兰（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia bealei (Fort.) Carr.",
    "中文名称": "阔叶十大功劳",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia fortunei (Lindl.) Fedde",
    "中文名称": "细叶十大功劳",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mangifera indica L.",
    "中文名称": "芒果",
    "主要用途": "芒果核中可以获得润滑油，其富含油酸、硬脂酸和甘油三酯，常用于化妆品中。观察发现，芒果核油适于作软膏的基质，它对药物的释放率明显高于普通的石蜡基质。芒果叶具有抗微生物特性，印度用于减轻蝎蛰伤痛，未成熟的果实用于治疗多种皮肤病，包括麻风和疮疖等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Matricaria chamomilla L.",
    "中文名称": "母菊",
    "主要用途": "气味香甜，其提取物物定性高，具有稳定情绪、镇静红疹、敏感、粉刺、痱子及皮肤发红等症状。pH值偏酸性，收敛效果强，对于非常干燥的肌肤不建议单独或长期使用。抗炎、止痒、消毒杀菌、缓和过敏现象，常用于化妆水、爽肤水、乳液、乳霜、护肤用品、面膜、洗发液等，亦被用为无香精产品的香料。\r\n藉由内皮素-1(ET-1)活性，能防止黑斑、雀斑，卫生署规定浓度限量为0.5％。可降低皮肤在洗脸过程中，因皮肤障壁功能不佳而可能引起的伤害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha haplocalyx Briq.",
    "中文名称": "薄荷",
    "功能": "肌肤调理",
    "主要用途": "安抚、调理、舒缓、止痒、镇痛",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha piperita L.",
    "中文名称": "辣薄荷",
    "功能": "肌肤调理",
    "主要用途": "具安抚、放松的效果，并能帮助舒缓腹部不适，因其清凉感，并常见于部份沐浴及洗发用品中。能瞬间收缩毛孔形成清凉感，但效用极短。\r\n在皮肤护理方面，具有清凉、清洁、令皮肤明亮度增加的效果，其pH值接近中性。可以用来帮助各种类肤值重新恢复活力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morinda officinalis How",
    "中文名称": "巴戟天",
    "功能": "抗菌",
    "主要用途": "巴戟天水提取物对细菌的抗菌效果较好，尤其对金黄色葡萄球菌的抗菌能力较强，对酵母、霉菌和真菌的抑制作用较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morus alba L.",
    "中文名称": "桑",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑成份，多年生禾本科植物，萃取自桑树根部之白色桑皮，抑制酪胺酸酶的作用与氧化反应，以抑制黑色素形成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Oenothera biennis L. ",
    "中文名称": "月见草",
    "主要用途": "月见草油功能可增进血液循环减少脂肪在血管内壁的滞留，消散粥样硬化斑，防止血管内膜损伤，预防和治疗动脉硬化。有助于治疗湿疹和皮炎这类皮肤病。可调节皮脂腺的代谢，改善皮肤失调现象，治疗调节内分泌引起的青春豆和黑斑。促进女性荷尔蒙的自然生长，让发育不良的乳房快速增长，有隆胸效果。增进皮肤健康等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Olea europaea L.",
    "中文名称": "油橄榄",
    "功能": "肌肤调理",
    "主要用途": "橄榄油常用于干性皮肤的滋润，可用于唇膏、去头屑香波、洗手液、肥皂、按摩油中等。含有脂肪酸、甘油三酯、维生素E、角鲨烯、类胡萝卜素、甾醇、多酚、叶绿素、挥发油和芳香化合物；橄榄果实、叶和茎的混合提取物有抗炎和清除活性氧的作用。\r\n可治疗接触性皮炎(尤其是尿布皮炎)、特应性皮炎、干燥病、湿疹(包括严重的手足湿疹)、酒渣鼻、脂溢性皮炎、银屑病、热和射线灼伤以及其他类型皮肤炎症和皮肤老化。在UVB暴露的局部应用橄榄油可以有效抑制UVB诱发皮肤肿瘤，可能与其抗氧化作用有关。局部应用橄榄油引起皮肤副反应的报道很少，橄榄油对皮肤刺激较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Opuntia dillenii (Ker-Gawl.) Haw.",
    "中文名称": "仙人掌",
    "主要用途": "仙人掌提取物具有抗菌性，结合仙人掌提取物对雄性雌激素受体活性的抑制，可用于粉刺类化妆品，对由于雄性激素偏高而引发的粉刺有防治效果；仙人掌类提取物尚可用作抗菌、活肤抗衰剂和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia lactiflora Pall.",
    "中文名称": "芍药（白芍，赤芍）",
    "功能": "美白",
    "主要用途": "植物萃取物，据说含有辅助美白的效果",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia suffruticosa Andr.",
    "中文名称": "牡丹",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax ginseng C. A. Mey.",
    "中文名称": "人参",
    "主要用途": "人参皂甙有促进蛋白质生化合成和流通末梢血管的作用，麦芽醇具有抗氧化作用，减少脂褐色素在体内的沉积，人参提取液能增强机体免疫力，提高造血功能。用于化妆品中延缓皮肤衰老及防治脱发等功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax japonicus C.A.Mey.",
    "中文名称": "竹节参",
    "功能": "润肤",
    "主要用途": "具有滋养功效",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax notoginseng (Burk.) F.H. Chen",
    "中文名称": "三七",
    "功能": "肌肤调理",
    "主要用途": "止痒、镇痛，延缓皮肤衰老",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax quinquefolius L.",
    "中文名称": "西洋参",
    "功能": "抗氧化、保湿",
    "主要用途": "西洋参提取物可促进表皮成纤维细胞的活性，可以增加弹性蛋白的生成量，结合西洋参提取物的抗氧化作用，可用于抗衰防皱的化妆品；西洋参提取物有很好的持水能力，这可能与其中大量的多糖成分有关，可用作化妆品的保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Patrinia villosa (Thunb.) Juss.",
    "中文名称": "白花败酱 ",
    "功能": "抗菌",
    "主要用途": "具有镇静、镇痛、抗菌、抗病毒、抗肿瘤、保肝利胆、止血和增强免疫力等多方面的药理作用。此外，白花败酱对金黄色葡萄球菌、白色葡萄球菌、伤寒杆菌、大肠杆菌、枯草杆菌、链球菌和变形杆菌等亦有抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Perilla frutescens (L.) Britt.",
    "中文名称": "紫苏",
    "主要用途": "叶片可提炼作为色素用途。\r\n种子提炼之油脂含有多种异黄酮及α亚麻仁油酸，具有抗氧化性质，但也可能造成皮肤过敏。",
    "副反应": "无副作用"
},
{
    "英文名称": "Phellodendron amurense Rupr.",
    "中文名称": "黄柏",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑，控制皮脂分泌、防止粉刺",
    "副反应": "无副作用"
},
{
    "英文名称": "Pisum sativum L. ",
    "中文名称": "豌豆",
    "功能": "肌肤调理",
    "主要用途": "豌豆提取物对胶原蛋白的生成有较好的促进作用，结合它对弹性蛋白酶的有力抑制，说明豌豆提取物有活肤和抗衰作用，并可在抗皱、紧肤、调理、抗炎等护肤品中使用。常用于治疗痤疮，其种子中含有蛋白、卵磷脂、碳水化合物、脂肪和盐，营养丰富，对多种皮肤病有效，例如将豌豆粉碎后做成面膜用于治疗痤疮和除皱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Plantago asiatica L.",
    "中文名称": "车前草",
    "功能": "肌肤调理",
    "主要用途": "促进皮肤赋活",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycladus orientalis (L.) Franco",
    "中文名称": "侧柏",
    "功能": "定香剂",
    "主要用途": "侧柏挥发油是一种良好的定香剂，可用于香料的调配；侧柏提取物可抑制毛发生长的速度，可用于多毛症的预防；还可用作抗菌、抗氧剂、抑臭和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycodon grandiflorum (Jacq.)A. DC.",
    "中文名称": "桔梗",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Polianthes tuberosa L.",
    "中文名称": "晚香玉",
    "功能": "香料、肌肤调理",
    "主要用途": "晚香玉精油可用于高档香水和化妆品香精的调配。晚香玉提取物在皮肤的涂敷可提高角质层的含水量，可用于化妆品以保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum aviculare L.",
    "中文名称": "扁蓄",
    "功能": "皮肤润肤",
    "主要用途": "低浓度的扁蓄提取物对酪氨酸酶有抑制作用，适用于美白和抑制色斑的化妆品；同样，很低浓度的扁蓄提取物对自由基有强烈的消除作用，可用作化妆品的抗氧剂；扁蓄提取物尚可用作保湿、抗炎剂、抗菌和生发剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum bistorta L.",
    "中文名称": "拳参",
    "功能": "肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla anserina L.",
    "中文名称": "鹅绒委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla chinensis Ser.",
    "中文名称": "委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunella vulgaris L.",
    "中文名称": "夏枯草",
    "功能": "肌肤调理、抗氧化",
    "主要用途": "夏枯草提取物对5α-还原酶有抑制作用，对于因雄性激素偏高而产生的脱发有防治作用，可刺激头发的生长，另外，夏枯草提取物可用作抗菌、抗炎剂、抗皱、皮肤美白、保湿和抑臭。",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus mume (Sieb.) Sieb. et Zucc.",
    "中文名称": "梅",
    "功能": "肌肤调理、香料",
    "主要用途": "果实提取可作为保湿，种子及花瓣提取可作为肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus persica (L.) Batsch",
    "中文名称": "桃",
    "功能": "润肤、保湿、肌肤调理",
    "主要用途": "桃仁提取物对表皮角质细胞有增殖作用，对氮氧化合物生成的抑制，兼之抗氧化性和可较明显地提高角质层的含水量，表明桃仁提取物有不错的活肤和抗摔性能，可用于因干性皮肤而引起皮肤老化；肌动蛋白——肌凝蛋白是模拟皮肤真皮构造的模型，桃仁提取物对它有收缩作用，可预示其有紧肤的效果；桃仁提取物对大鼠毛发囊母细胞生长有极理想的抑制，可用于多毛症的防治，提取物尚可用作皮肤美白、抗炎剂、保湿等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Pueraria lobata Willa.Ohwi",
    "中文名称": "葛根",
    "功能": "抗氧化、保湿",
    "主要用途": "其根部萃取具有保湿之功能",
    "副反应": "无副作用"
},
{
    "英文名称": "Punica granatum L.",
    "中文名称": "石榴皮",
    "功能": "香料、肌肤调理",
    "主要用途": "其提取物中含有多酚类及前花青素，起收敛、肌肤调理、香料、抗氧化作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Rehmannia glutinosa Libosch.",
    "中文名称": "地黄",
    "功能": "控油、柔风、润肤",
    "主要用途": "化妆品可采用它们根的提取物，地黄提取物对胆固醇的生成有促进作用，可改变皮脂的组成，结合它的抗氧性和在低湿度环境下的吸湿能力，可在抑制油性、柔肤和润肤化妆品中用入；地黄提取物对组织蛋白酶D活性的促进，显示它可防治皮肤炎症；提取物还可用作皮肤新陈代谢促进剂、减肥剂、生发剂和乌发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum officinale Baill.",
    "中文名称": "药用大黄",
    "功能": "抗衰老、抗过敏、抗炎、抑制气味剂",
    "主要用途": "掌叶大黄、药用大黄、唐古特大黄和波叶大黄为蓼科植物。均分布于我国西北地区。四者性能相近，均可作大黄使用。化妆品采用它们根的提取物。掌叶大黄提取物对多种自由基有良好的消除能力，结合它对两种金属蛋白酶的抑制和对氮氧化物生成的抑制，从另一方面反映了大黄提取物对表皮细胞老化的抑制，具有较全面的抗衰作用；血管内皮细胞培养试验中，大黄提取物呈现了很好的增殖作用，这表明大黄提取物可以通过血管内皮细胞的增殖，来固化毛细血管，从而减少红血丝的生成；大黄提取物尚可用作抑臭、抗过敏剂、抗炎剂和毛发生长抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum palmatum L.Rheum tanguticun Maxim.",
    "中文名称": "掌叶大黄，唐古特大黄"
},
{
    "英文名称": "Rheum tanguticum Maxim. ex Balf.",
    "中文名称": "唐古特大黄",
    "功能": "润肤、香料、保湿、肌肤调理、溶剂，",
    "主要用途": "化妆品仅采用蓖麻子油，不涉及蓖麻的其他部位。蓖麻油在自然界是羟值最高的油脂，主要含蓖麻醇酸、油酸、亚油酸、硬脂酸，主成分为三蓖麻醇酸甘油酯。蓖麻油具有良好的保湿性、颜料分散性，抗氧化力强，温和、无刺激性，与其他树脂相容性好，在乙醇中溶解度适宜，并且由于蓖麻油相对密度大、黏度高、凝固点低，由蓖麻油配制的产品，其黏性和软硬度受温度影响很小，适宜用作化妆品原料。蓖麻油对紫外光有很好的吸收，对近红外光有较好的吸收。护肤类产品选用蓖麻油作为基质原料，防晒效果将明显增强。蓖麻油可柔化肌肤，温和保湿，同时嫩柔肌肤，具有非常温和镇静的效果，特别适合疲劳、压力大的人或异常敏感的肌肤，可以有效减少肌肤敏感的情形，也适合用十烈日灼伤后的肌肤。",
    "副反应": "中国卫生部和CTFA都将蓖麻子油作为化妆品原料，虽蓖麻子中含有蓖麻毒素，误食对人体危害巨大，但因在蓖麻油提取精炼过程蓖麻毒素已失活，也暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Ricinus communis L.",
    "中文名称": "蓖麻（油）",
    "功能": "抗氧化、抗炎",
    "主要用途": "虎眼万年青为百合科虎眼万年青属草本植物，化妆品采用其鳞茎的提取物。虎眼万年青鳞茎提取物可用作抗氧剂和抗炎剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rohdea japonica (Thunb.)Roth",
    "中文名称": "万年青",
    "功能": "抗皱、抗炎",
    "主要用途": " 月季为蔷薇科植物，又名月月红等，月季和它同科植物大花香水月季都可在化妆品中使用，两者的区别是后者香气更突出，是一香料作物，其他性能相似，\r\n在此一起介绍。化妆品主要采用它们干燥的花。月季挥发油的成分和玫瑰油成分有明显差异，但香气的不同则各有不同的用途，香水月季油中的3，5-二甲氧基甲苯是一个十分有用的成分，它具有镇静作用，可以广泛用于芳香治疗、皮肤护理和化妆品，在表皮纤维芽细胞培养中，月季花提取物对胶原蛋白酶有很好的抑制作用，在化妆品用人有抗皱的效果；白血球细胞接着的活性与治疗皮炎有直接关系，在细胞培养中月季花提取物对它的抑制说明，它有防治皮炎的作用；\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa chinensis Jacq.",
    "中文名称": "月季"
},
{
    "英文名称": "Rosa laevigata Michx.",
    "中文名称": "金樱子",
    "功能": "抗菌",
    "主要用途": "金樱子提取物具有抗菌、消炎作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa multiflora Thunb.",
    "中文名称": "蔷薇",
    "功能": "柔肤、美白",
    "主要用途": " 蔷薇是蔷薇科蔷薇属植物，又名野蔷薇、荷花蔷薇等。它的叶、根、茎、果和花均可人药，化妆品主要用其干花和果。蔷薇花挥发油可用于低档香精的调配。蔷薇提取物在大鼠毛乳头细胞培养中显示对毛乳头细胞很好的增殖活性，这一性质可用于生发制品，对非雄性激素过高而引起的脱发有防治作用；蔷薇提取物具对B-16细胞活性的促进作用，可增加黑色素的分泌，在护发品中使用，在生发的同时，防止白发的出现；蔷薇提取物对血管内皮细胞呈增殖活性，说明可增强血管的强度，可预防皮肤红血丝；蔷薇提取物对脑酰胺生成的促进表明它可增加皮脂中脑酰胺的含量，起柔肤作用；蔷薇提取物对弹性蛋白酶的抑制反映了它的抗皱性能，结合它具SOD样活性，可用于抗衰老化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa odorata (Andr.) Sweet var. gigantea (Crep) Rehd. et Wils",
    "中文名称": "大花香水月季",
    "功能": "制造玫瑰精油和玫瑰花提取物",
    "主要用途": "玫瑰可提取玫瑰精油，性质温和，在芳香疗法中认为对皮肤具滋养、舒缓、抗菌、抗过敏及保湿性质，适用于各类型皮肤，尤益于老化、干燥性及敏感性肌肤，因其昂贵只有于最高级香水中。玫瑰花提取物及玫瑰花露额作为肌肤调理，具有收敛、清洁作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa rugosa Thunb.",
    "中文名称": "玫瑰花",
    "功能": "制造迷迭香精油、植物添加物",
    "主要用途": "整株植物有浓郁芳香气味，新鲜花朵、叶或整株植物课蒸馏萃取迷迭香精油；另外亦用在去头皮屑洗发露中。其制品有抗菌、癒合、收敛、清爽的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosmarinus officinalis L.",
    "中文名称": "迷迭香",
    "功能": "色素、保湿",
    "主要用途": "茜草，别名蒨草、血见愁、地苏木、活血丹、土丹参、红内消等。茜草为人类最早使用的红色染料之一\r\n。有凉血止血、活血化瘀的功效。茜草的根部存在茜草素，可安全使用为化妆品色素和唇膏色素。此外，茜草茎提取物具有保湿作用，其根提取物亦可作为皮肤防护剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubia cordifolia L.",
    "中文名称": "茜草",
    "功能": "美白、润肤",
    "主要用途": "覆盆子中含有的黄酮类物质不仅可以杀菌消炎，而且具有清除皮肤中的自由基、促进新陈代谢、减少黑色素沉积、润泽肌肤等作用。此外，覆盆子及其多种提取物，具有肌肤调理、收敛、抑制气味、滋润等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubus chingii Hu",
    "中文名称": "覆盘子",
    "功能": "抗衰老",
    "主要用途": "主要成分为鲁斯可皂甙的假叶树提取物神经鞘髓磷脂酶有很好的活化作用（神经鞘髓磷脂酶的活性提高是表皮细胞合成能力增强的标志），再结合它对荧光素酶和芳香化酶的活化，所以假叶树提取物具有细胞修复和抗衰老功能的。此外假叶树根提取物有收敛、清爽、肌肤调理、抚慰、安定剂、滋养等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ruscus aculeata L.",
    "中文名称": "假叶树",
    "功能": "制造白柳皮提取物",
    "主要用途": " 白柳皮提取物的主要成分水杨甙也称水样苷（Salicin），其在酸性中溶解形水杨酸，是一种天然的提取物成分，一种脂溶性s-氢氧酸，去死皮功效显著，适合容易出现粉刺及敏感的皮肤,用于抑痘防痘，消肿止痛。水杨酸作用原理：粉刺控制：皮肤角质层的主要功能在于保护皮肤的各层细胞，一层又一层的表皮细胞代谢会自然地往外推移，最外层的角质细胞逐渐老化干硬之后，在正常情况下会自然屑落。没有正常脱落的老旧角质会使皮肤显得粗糙暗沉，让皮肤新陈代谢速率变慢，甚至形成粉刺阻塞毛孔，水杨酸可以溶解粉刺，溶解青春痘。去角质：水杨酸可以软化皮肤角质，帮助老旧角质代谢，促进老旧角质层剥落，麦拉宁色素也跟随角质层剥落，因而有淡化黑斑的美白效果，从而加速肌肤细胞的更新。缩小毛孔：水杨酸是脂溶性的，可以顺着分泌油脂的皮脂腺渗入毛孔的深层，有利于溶解毛孔内老旧堆积的角质层，改善毛孔阻塞的情形，因此可阻断粉刺的形成并缩小被撑大的毛孔。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salix alba L.",
    "中文名称": "白柳",
    "功能": "抗氧化、活肤、抗皱",
    "主要用途": "丹参改善微循环的药理作用可使化妆品达到促进皮肤微循环，改善肤色的目的；其促进创面愈合和抗菌消炎的作用可以使青春痘、痤疮等皮肤病得到改善；丹参中众多化学成分的抗氧化作用可对抗皮肤的老化问题；抗纤维化、治疗陈旧性疤痕方面的药理效应提示丹参可以开发成具有修复皮肤细微创伤功效的化妆品。丹参的化学成分众多，尤其丹参水溶性成分具有广泛而复杂的药理作用，如丹参酚酸Ｂ兼具天然抗氧化，抗菌消炎，改善微循环，抗衰老、抗痤疮和增强新陈代谢作用，而且在配方的实际应用中，该成分有良好的水溶性，在弱酸环境下有较好的稳定性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia miltiorrhiza Bge.",
    "中文名称": "丹参",
    "功能": "美白、防晒、抗炎、抗氧化、保湿、收敛、抗菌",
    "主要用途": "鼠尾草为唇形科鼠尾草属草本植物，化妆品采用它们干燥全草和子的提取物。鼠尾草挥发油具强烈清新香气，可用于调配食品和化妆品香精，也可作为熏香剂及药物使用，其作用有镇静与舒缓双重功能。该精油能显著抑制革兰氏阳性菌和革兰氏阴性菌引起的感染，用于口腔卫生用品防治牙龈炎、口腔炎等。鼠尾草提取物对荧光素酶有活化作用，药理研究认为，荧光素酶活性低，说明皮肤易发特异性皮肤炎，鼠尾草提取物对荧光素酶活性的活化作用明显，具有抗炎性，与对干细胞因子接着的抑制研究结果相符；提取物尚可用作抗氧剂、皮肤美白、生发剂、防晒、保湿和收敛剂。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia officinalis L.",
    "中文名称": "鼠尾草",
    "功能": "制造接骨木萃取物、植物添加物",
    "主要用途": "接骨木为忍冬科接骨木属落叶灌木或小乔木，又名西洋接骨木。化妆品大多采用接骨木果实和花的提取物。在黑色素细胞培养中。接骨木果实提取物对它有增殖作用，在发用品中添加，可增加毛囊细胞黑色素的分泌量，减少白发和灰发的生成；提取物尚可用作抗氧剂、抗炎剂、抗衰剂和保湿。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sambucus nigra L.",
    "中文名称": "接骨木",
    "功能": "抗衰老、防腐剂",
    "主要用途": "地榆和长叶地榆属蔷薇科多年生草本植物，我国大部地区均有分布，主产于江苏、浙江。化妆品采用它们干燥根的提取物。地榆提取物对超氧自由基和对DPPH自由基有很强的消除作用，是一有效的抗氧剂；结合地榆提取物对金属蛋白酶系列的抑制以及对弹性蛋白酶的抑制，地榆提取物可从多方血对皮肤的老化进行抑制，可在抗衰化妆品中使用；地榆提取物对荧光素酶的活化作用和对老鼠足趾浮肿抑制说明，地榆提取物具有抗炎性，可预防皮肤的特异性皮炎；提取物尚可用作皮肤美白、生发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sanguisorba officinalis L.",
    "中文名称": "地榆"
},
{
    "英文名称": "Sanguisorba officinalis L.var.longifolia(Bert.) Yu et Li",
    "中文名称": "长叶地榆",
    "功能": "香料、抗菌、保湿",
    "主要用途": "化妆品采用其干燥的木质部分和子提取物。檀香油是珍贵的香原料，广泛应用于香皂、化妆品和香水等日用香精中。檀香提取物具抗菌性，兼之对蛋氨酸酶的抑制作用，有助于抑制体臭；檀香提取物对动物的毛发生长有抑制，也可用于多毛症的防治；另可用作驱蚊剂、除螨剂、减肥剂和保湿。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Santalum album L.",
    "中文名称": "檀香",
    "功能": "天然抗过敏活性物质",
    "主要用途": "药理学研究证明，防风中主要含有挥发油类、色原酮类、香豆素类、多糖类、有机酸类、聚乙炔类、甘油酯类等成分，防风的主要单体为升麻苷和5氧甲基维斯阿米醇苷，这两个单体构成防风生物活性的物质基础。防风具有解热、镇痛、镇静、抗过敏、抗炎、抗菌、抗肿瘤、提高机体免疫功能、抗凝血等药理作用，其抗敏功效决定其可作为天然化妆品舒敏功效添加剂发挥舒敏作用，缓解化妆品使用过程中出现的过敏现象。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargassum pallidum (Turn.) C.Ag.",
    "中文名称": "大叶海藻",
    "功能": "抗菌、除臭",
    "主要用途": "大血藤是一种传统中药。化妆品采用其干燥去叶的茎。大血藤提取物对葡萄球菌、乙型链球菌等有较强的抗菌作用；大血藤甲醇提取物对尿酸酶有抑制作用，尿酸酶是将尿酸分解而释放出氨的人体生物酶，氨是体臭的组成之一，因此对尿酸酶的抑制将可减少体臭，可用于除臭类化妆品。但是由于人为破坏，古老的物种大血藤在我国已经所剩不多，也因此限制了其在化妆品中的应用和研究。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargentodoxa cuneata (Oliv.) Rehd.et Wils.",
    "中文名称": "大血藤",
    "功能": "抗炎、美白",
    "主要用途": "化妆品采用其干燥的全草。三白草提取物经动物试验有抗炎活性，此性质适合用于粉刺防治化妆品；另一方面的研究是三白草提取物对血纤维蛋白溶酶和胰蛋白酶有抑制，药理研究认为，对这两种酶的抑制力大小可用于判断是否对接触性皮炎有防治作用，从数据看，三白草提取物具皮肤抗炎功能；三白草提取物对B-16黑色素细胞活性有抑制，效果优于熊果昔，可用于美白化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saururus chinensis (Lour.) Baill.",
    "中文名称": "三白草",
    "功能": "抗衰老、美白",
    "主要用途": "雪莲花是菊科植物凤毛菊属的多年生草本植物，化妆品主要采用其干燥全花的提取物。雪莲花提取物对胶原蛋白生成的促进和对弹性蛋白生成的促进，雪莲花提取物是化妆品理想的抗衰助剂；雪莲花酒精提取物对酪氨酸酶的抑制表明，它可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saussurea involucrata Kar. et Kir.",
    "中文名称": "雪莲花",
    "功能": "抗衰老、抗氧化、保湿、美白",
    "主要用途": "虎耳草为虎耳草科虎耳草属多年生常绿草本植物，化妆品采用其干燥全草提取物。虎耳草提取物对弹性蛋白酶、胶原蛋白酶呈现强烈的抑制，结合它的抗氧\r\n性，虎耳草提取物是化妆品用抗衰、抗氧的添加剂；提取物尚可用作皮肤美白、生发剂、减肥剂、抑臭、抗炎剂和保湿。\r\n",
    "副反应": "虎耳草中的岩白菜素有引起光敏的报道，但未见虎耳草提取物外用不安全的报道。"
},
{
    "英文名称": "Saxifraga sarmentosa L",
    "中文名称": "虎耳草",
    "功能": "抗衰老、抗菌、抗过敏",
    "主要用途": "五味子又名北五味子，与南五味子均为木兰科多年生落叶藤本植物，化妆品采用这两种植物成熟种子的提取物。北五味子提取物有较好的抗菌和抑菌作用，在化妆品中用入，有防腐作用；北五味子提取物对氧自由基有很强烈的消除作用，结合它对弹性蛋白酶的抑制，有抗衰作用；北五味子水提取物有使毛细血管紧缩和固化的作用，从而可减少红血丝，同时也可提高皮肤抗过敏的能力。",
    "副反应": "五味子提取物口服有小毒，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Schisandra chinensis (Turcz.) Baill.",
    "中文名称": "北五味子"
},
{
    "英文名称": "Schisandra sphenanthera Rehd.et Wils.",
    "中文名称": "南五味子",
    "功能": "抗过敏、抗菌、抗炎、保湿、活肤",
    "主要用途": "荆芥也名猫薄荷，为唇形科荆芥属多年生草本植物，化妆品采用其全草提取物。荆芥挥发油可用作香料；对被动型皮肤过敏反应有一定的抑制作用。荆芥提取物可加强皮层细胞的新陈代谢，有活肤作用，另可用作抗炎剂、抗菌、驱虫剂、保湿和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Schizonepeta tenuifolia Briq.",
    "中文名称": "荆芥",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "玄参、林生玄参、北玄参和朝鲜玄参为玄参科玄参属草本植物。四者性能相似，化妆品采用它们全草或根的提取物。玄参提取物具广谱的抑菌作用，兼之其抗炎性和抗氧性，可用于与此相关的产品，如粉刺的防治；玄参水提取物可明显提高血流量。对刺激头发的生长和维护有作用，可用于生发和防脱发制品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scrophularia ningpoensis Hemsl.",
    "中文名称": "玄参",
    "功能": "增加皮肤弹性、抗皱、抗衰老、抗炎、抗过敏",
    "主要用途": "化妆品采用的是黄芩干燥的根。黄芩的化学成分主要集中在黄酮类化合物、甾醇、有机酸等几大类。黄酮及其苷是黄芩的主要成分。黄芩提取物对弹性蛋白酶的抑制和对干扰素分泌的促进，以及清除自由基作用，三者结合反映了黄岑提取物具增加皮肤的新陈代谢、增加皮肤弹性和抗皱的作用，可用于抗衰老化妆品;黄芩提取物对脑酰胺生成的促进表明，它可改善皮脂的组成，使皮肤更具柔润性，黄芩提取物对荧光素酶的活化和对干扰素分泌的促进作用说明，黄芩提取物对抑制皮炎、增强皮肤的抵抗力有作用，具抗炎性；黄芩提取物可中和释放的组胺，表明其对释放组胺型过敏有防治能力。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria baicalensis Georgi",
    "中文名称": "黄芩",
    "功能": "抗炎、抗氧化",
    "主要用途": " 半枝莲属唇形科黄芩属植物，又名牙刷草、狭叶韩信草，以干燥全草人药。化妆品采用其干燥的全草。半枝莲提取物有很好的抗炎性，动物试验表明半枝莲提取物炎性的不同阶段均具抗炎性，这也与民间关于半枝莲的用法相符；半枝莲提取物有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria barbata D.Don",
    "中文名称": "半枝莲",
    "功能": "美白、抗炎、抗氧化、抗菌",
    "主要用途": "垂盆草为景天科草本植物，为历版《中国药典》收载的常用中药之一，化妆品采用其干燥全草提取物。垂盆草提取物对血管紧张素转化酶的活性有抑制作用，血管紧张素转化酶的偏高将使血压增高而导致出血，因此对此酶的抑制可防治红血丝等疾患；提取物尚可用作皮肤美白、抗炎剂、抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sedum sarmentosum Bunge",
    "中文名称": "垂盆草",
    "功能": "抗衰老、美白、去除色斑、保湿",
    "主要用途": "卷柏属卷柏科卷柏属植物，化妆品用的是它们干燥全草。脂肪氧合酶是将不饱和脂肪酸氧化的酶种，而不饱和脂肪酸又是构成细胞膜的必要成分，因此对脂肪氧合酶的抑制也是皮肤抗衰老的一个方面，结合卷柏提取物对超氧自由基的消除作用，可以用于皮肤的抗老化；卷柏提取物低浓度时对黑色素细胞活性有强力的抑制，可以用于去除皮肤色斑的化妆品；电导法测定说明卷柏提取物还是一优秀的保湿，能力优于芦荟。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Selaginella Pulvinata (Hook.et Grev) Maxim.",
    "中文名称": "垫状卷柏"
},
{
    "英文名称": "Selaginella tamariscina (Beauv.) Spring.",
    "中文名称": "卷柏",
    "功能": "制造芝麻油、植物添加物",
    "主要用途": "芝麻为脂麻科芝麻属一年生草本植物，化妆品采用其种子的提取物。过氧化物酶激活受休(PPAR)的功能障碍是许多疾病，包括皮肤炎症的一个重要因素，提取物对PPAR的活化表明它具抗炎功能；芝麻提取物尚可用作活肤抗衰剂和皮肤美白。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sesamum indicum L.",
    "中文名称": "芝麻",
    "功能": "抗皱、美白",
    "主要用途": "粟减轻皱纹、色斑、色素沉积，有美容的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Setaria italica(L.) Beauv.",
    "中文名称": "粟",
    "功能": "美白、抗菌、抗氧化",
    "主要用途": "豨莶、毛梗豨莶和腺梗豨莶为菊科一年生草本植物，它们性能相似，常被互用。化妆品采用它们干燥地上部分的提取物。豨莶的特征化学成分主要有豨莶醚酸、豨莶醇、腺梗豨莶苷、豨莶苦味醇酸等，尚含黄酮化合物和豆甾醇。豨莶提取物可通过抑制5α-还原酶，预防脱毛、脱发，促进毛发再生，可用于治疗斑秃和药物性皮炎；豨莶提取物尚可用作抗菌、抗氧剂和皮肤美白。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Siegesbeckia glabrescens Makino",
    "中文名称": "毛梗豨莶草"
},
{
    "英文名称": "Siegesbeckia orientalis L.",
    "中文名称": "豨莶草"
},
{
    "英文名称": "Siegesbeckia pubescens Makino",
    "中文名称": "腺梗豨莶草",
    "功能": "抗衰老、抗皱",
    "主要用途": "水飞蓟属于菊科草木植物，化妆品采用其干燥果和子的提取物。水飞蓟提取物可捕获氧自山墓，具有很强的抗氧化性，其抗氧化性是维生素E的10倍；结合它对弹性蛋白酶的良好抑制，以及对皮肤毛孔的收敛作用，可在清除皱纹类的抗衰化妆品中使用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Silybum marianum (L.) Gaertn.",
    "中文名称": "水飞蓟",
    "功能": "抗氧化、抗衰老",
    "主要用途": "竹茹为禾本科植物青秆竹茎的中间层。化妆品采用的是青秆竹和大头典竹的干燥产品。竹茹提取物中的黄酮化合物等成分能促进皮肤细胞增殖，并可增强皮肤细胞的抗氧化能力，竹茹提取物可作为延缓皮肤衰老的活性物应用到护肤用品中；竹茹提取物对脂联素的生成有很好的抑制作用，脂联素是一种人体内脂肪细胞激素，对它的抑制可减少和控制体内脂肪的积累，因此竹茹提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sinocalamus beecheyanus (Munro) McClure var.pubescens P.F.Li",
    "中文名称": "大头典竹（竹茹）",
    "功能": "抗衰老、收敛、抗菌",
    "主要用途": "土茯苓为百合科植物光叶菝葜的根茎，化妆品采用其干燥根茎提取物。黄酮类化合物是土茯苓根主要成分之一。提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，加强皮肤的抵抗力，结合其抗氧性，有抗衰作用；提取物尚可用作皮肤收敛剂和抗菌。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Smilax glabra Roxb.",
    "中文名称": "土茯苓",
    "功能": "抗衰老、抗炎、保湿、抗菌",
    "主要用途": "  苦参又名苦骨、川参，为豆科多年生落叶亚灌木植物苦参的根，化妆品采用其干燥根茎。荧光素酶活性低，说明皮肤易发特异性皮肤炎，苦参提取物对荧光素酶活性的活化作用显示，它具有抗炎功能；苦参提取物的抑菌性能，可用于清洁类化妆品中，对各类皮肤病均可清热燥湿，有杀菌去痒作用；苦参提取物弹性蛋白酶的抑制、对金属蛋白酶的抑制(MMP-9和MMP-3)以及对芳香化酶的活化，均说明苦参提取物在几方面具有抗衰老作用，可用作化妆品的抗衰成分；苦参提取物也显示较好的促进脂肪分解的能力，可用于减肥化妆品；苦参提取物有相当不错的吸湿能力。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sophora flavescens Ait.",
    "中文名称": "苦参（根）",
    "功能": "美白、预防眼袋眼影",
    "主要用途": "三棱是常用中药，又名黑三棱，为黑三棱科植物黑三棱的地下茎块。化妆品采用的是其干燥根茎。 药理分析表明，三棱提取物有活血化瘀的作用，可将三棱提取物用于面膜、眼贴等产品，预防眼袋眼影；三棱提取物对B-16黑色素细胞和酪氨酸酶有很好的抑制作用，可用作化妆品的美白。",
    "副反应": "除一例接触三棱原药材而引起的过敏外，未见三棱提取物外用不安全的报道。"
},
{
    "英文名称": "Sparganium stoloniferum Buch.-Ham.",
    "中文名称": "三棱",
    "功能": "抗氧化、保湿",
    "主要用途": "鸡血藤为豆科植物密花豆的藤茎，又名血风藤、马鹿藤、紫梗藤、猪血藤、九层风、红藤、活血藤、大血藤、血龙藤等，化妆品采用鸡血藤干燥的藤茎。鸡血藤类植物提取物均有抗氧化性，因内含丰富的黄酮类化合物，对超氧自由基、DPPH等有消除作用，可用于化妆品的抗氧剂；提取物对透明质酸酶的抑制作用说明，它可很好地维持皮层内透明质酸的含量而达到保湿的效果，用电导法测定的水分经皮蒸发速度也证实了提取物的保湿效果。鸡血藤类植物提取物在外用中还显示活血、抗过敏等作用，但是定量的数据不足。\r\n\r\n\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spatholobus suberectus Dunn",
    "中文名称": "鸡血藤",
    "功能": "抗炎",
    "主要用途": "透骨草俗名地构菜、珍珠透骨草，为双子叶植物药大戟科植物地构叶的全草。化妆品采用其干燥全草。应注意的是，透骨草有多个变种，透骨草的基源十分混乱，同名异物现象极为严重，如分布更广的风仙透骨草并不列入化妆品可用范围。对小鼠耳肿胀的抑制说明珍珠透骨草提取物有抗炎性，此外在对黄嘌吟氧化酶活性抑制的试验中，珍珠透骨草提取物显示有定性的抑制能力，未给出定量数据，黄嘌吟氧化酶的活性与皮肤炎症呈正比关系，因此对黄嘌吟氧化酶活性抑制即可认为对皮肤炎症有防治作用。",
    "副反应": "有关透骨草类中药的毒性反应报道颇多。引起毒性反应的种类主要是铁线透骨草。该种类外敷可引起接触性皮炎；表现为贴敷局部潮红、瘙痒、红肿、水泡，严重者剧痛难忍、关节肿大、活动受限。暂但未见珍珠透骨草外用不安全的报道。珍珠透骨草的急性毒性实验未出现明显的毒性反应和死亡。\r\n"
},
{
    "英文名称": "Speranskia tuberculata (Bunge) Baill.",
    "中文名称": "透骨草",
    "功能": "抗衰老、保湿",
    "主要用途": " 浮萍属浮萍科紫萍属又名紫萍、鸭并草等，化妆品采用其干燥全草。浮萍提取物对胶原蛋白酶的抑制和对超氧自由基的消除显示，它可用于防止皮肤衰老的化妆品；浮萍提取物有很好的保湿能力，可能与提取物中含有多糖类成分有关，它的保湿能力优于常见的保湿如芦荟提取物，因此是一理想的化妆品保湿\r\n用添加剂；浮萍提取物对毛发的生长也有不错的促进作用，其机理并不明了，可在生发产品中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spirodela polyrrhiza(L.) Schleid.",
    "中文名称": "浮萍",
    "功能": "保湿、活肤、抗氧化",
    "主要用途": "小通草为旌节花科旌节花属植物，又名喜马山旌节花，另一种小通草又称中国旌节花，与它性能相似，在此一起介绍，化妆品采用其干燥的茎髓。小通草提取物中的聚半乳糖醛酸可溶于水，不溶于醇、酸类、碱类，不被人体吸收，持水能力强，吸水后膨胀作用大，在化妆品中主要起保湿和皮肤活化作用，结合小通草提取物的抗氧性，因此可刺激皮肤的代谢，加速伤口的愈合；在发用品中用入后，发丝呈柔软状而无黏性；用它配制的乳状液甚至在低温和高温情况，也可显示出好的流动性，不致产生反相行为。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stachyurus chinensis Franch.",
    "中文名称": "中国旌节花(小通草)"
},
{
    "英文名称": "Stachyurus himalaicus Hook.f.et Thoms.",
    "中文名称": "喜马拉雅山旌节花(小通草)",
    "功能": "美白、保湿",
    "主要用途": "银柴胡为石竹科植物，又名银胡、山菜根、牛肚根、沙参儿、白根子等，为我国常用中药材，应用历史悠久，化妆品采用其干燥的根。银柴胡提取物具抗氧性和对酪氨酸酶的抑制作用，对皮肤色泽沉着有美白作用；银柴胡提取物有相当不错的保湿能力，可用于干性皮肤的防治和护理。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stellaria dichotoma L.var. lanceolata Bge.",
    "中文名称": "银柴胡",
    "功能": "清除自由基、抗菌",
    "主要用途": "蔓生百部、直立百部、对叶百部是百部科植物，化妆品采用的是它们干燥块根的提取物。蔓生白部主要含生物碱，有百部碱、次百部碱、异次百部碱、原生百部碱、异蔓生百部碱、、脱氢百部碱、脱氢原百部碱等；另有β-谷甾醇、豆甾醇、绿原酸、栀子苷和藏红花素等成分。蔓生百部提取物有超氧化物歧化（SOD）样作用。对超氧自由基有较好的消除作用，它可用作化妆品的自由基捕获剂；百部提取物有极强的抗菌性和杀灭螨虫作用，可用于相关的洗涤类制品。",
    "副反应": "百部内服过量易中毒，但未见外用不安全的报道。"
},
{
    "英文名称": "Stemona japonica (Bl.) Miq.",
    "中文名称": "蔓生百部"
},
{
    "英文名称": "Stemona sessiliflia (Miq.) Miq.",
    "中文名称": "直立百部"
},
{
    "英文名称": "Stemona tuberosa Lour.",
    "中文名称": "对叶百部",
    "功能": "收敛毛孔",
    "主要用途": "防己又名粉防己，为防己科植，化妆品采用其干燥根部的提取物。粉防己提取物具有广谱抗炎作用，对炎症反应的各个环节均有不同程度的抑制作用，可用作化妆品的抗炎剂；动物试验表明，防己提取物对毛孔有很好的收敛作用，可用于紧肤类化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stephania tetrandra S.Moore",
    "中文名称": "粉防己",
    "功能": "稠化剂、粘度控制剂",
    "主要用途": "刺梧桐胶可作为稠化剂、粘度控制剂应用于化妆品中",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sterculia urens",
    "中文名称": "刺梧桐",
    "功能": "美白、调理、抗炎、抗菌",
    "主要用途": "甜叶菊为菊科斯台比业属多年生草本植物，又名甜菊。化妆品采用其干燥地上部分的提取物。甜菊苷类甜味剂己广泛用于食品工业和医药工业中作为甜味剂、添加剂和矫味剂，化妆品工业则用作牙膏中的甜味剂。甜叶菊提取物对大鼠毛发的生长有促进作用，其促进率与现用的生发合成品长压定相似；甜叶菊提取物尚可用作皮肤美白、调理剂、抗炎剂和抗菌。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stevia rebaudiana (Bertoni) Hemsl.",
    "中文名称": "甜菊",
    "功能": "香料、美白、抗菌",
    "主要用途": "化妆品品采用它们分泌树脂的提取物。安息香主含挥发油，成分有苯甲酸、肉桂酸、香草醛、苯甲醛以及苯甲酸和肉桂酸的若干酯类成分。安息香还含有甲基罗汉松脂素、罗汉松脂糖苷、丁香酚葡萄糖苷等非挥发性成分。安息香和越南安息香树脂是常用的香原料。提取物低浓度使用时，可用作皮肤晒黑和乌发剂，但浓度大时则有美白皮肤的作用；另用作抗菌、抗炎剂、生发剂和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Styrax tonkinensis (Pierre) Craib ex Hart.",
    "中文名称": "安息香",
    "功能": "抗衰老、抑制气味",
    "主要用途": "獐芽菜为龙胆科獐芽菜属植物，多年生草本，民间称为当药、水黄连、水灵芝、河风草、鱼胆草、青鱼胆草等，化妆品采用其干燥全草。獐芽菜提取物β-D葡糖苷醛酸酶对有抑制，β-D葡糖苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此獐芽菜提取物可用于抑制体臭的用品；在脂肪细胞培养中，獐芽菜提取物对纤维芽细胞具增殖作用，说明有活肤功能，可用于抗衰化妆品；对大鼠毛发生长试验中，獐芽菜提取物显示很好的促进毛发生长能力，这是其有效成分当药苷的作用效果，可用于生发产品；在脂肪细胞培养中，獐芽菜提取物对脂肪分解有促进，表明提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia bimaculata(Sieb. et Zucc.)Hook.f. et Thoms.",
    "中文名称": "獐芽菜",
    "功能": "抗氧化",
    "主要用途": " 青叶胆为龙胆科植物青叶胆全草，又名青叶丹、青鱼胆、走胆药、肝炎草等。化妆品采用其干燥全草。青叶胆提取物对雄激素受体结合活性有抑制，结合其动物的毛发生长研究，说明青叶胆提取物对于因雄性激素偏高而引起的毛发生长缓慢有促进作用。但数据也表明青叶胆提取物的刺激毛发生长的效果并不如设想的好，它须与营养性和活血性好的提取物配合使用才有更好的效果，尽管人参提取物的单独促进生发的作用还不如青叶胆提取物；叶胆提取物有SOD样活性，可用于化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia mileensis T.N.Ho et W.L.Shih",
    "中文名称": "青叶胆",
    "功能": "抗衰老、美白",
    "主要用途": " 聚合草又名紫草根、肥羊草，为紫草科聚合草属丛生型多年生草本植物，化妆品采用其干燥地上部分。聚合草提取物对半胱天冬蛋白酶有很好的抑制作用，半胱天冬蛋白酶是细胞凋亡的核心因子，对它的抑制即意味着延长细胞的生命，结合聚合草提取物对弹性蛋白酶的抑制，可用于抗衰老用化妆品；聚合草提取物对β-D葡糖苷醛酸酶有抑制，β-D葡搪苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此聚合草提取物可用于抑制体臭的用品；聚合草提取物对黑色素细胞活性有抑制，具一定的美白皮肤效果。\r\n",
    "副反应": "吡咯双烷总生物碱(PAS)是聚合草中具有毒性的生物活性物质。聚合草的生物碱含量虽然较高，但主要集中在根部，茎、叶含量较少。现已查明，有些PAS对家畜肝脏有毒，长期过量喂食(超过25%)可引起急性肝组织坏死或慢性实质性肝细胞肥大、胆管增生、巨红细胞症、肝变硬、肝肿瘤，并可致癌，引起畸胎和遗传突变。但未见聚合草提取物外用不安全的报道。"
},
{
    "英文名称": "Symphytum officinale L.",
    "中文名称": "聚合草",
    "功能": "抗氧化、清除自由基、抗衰老",
    "主要用途": "化妆品主要采用其新鲜或干燥花蕾或树皮的提取物。白丁香含挥发性成分，毛要为苯乙醛、苯乙醇、丁香醛、桧烯、桉树脑、金合欢烯、丁香酚、柠檬烯双环氧化物、茴香醛、柠檬烯、芳樟醇等；非挥发性成分有丁香苦苷、没食子酸、三萜皂苷类和黄酮类等。白丁香鲜花油是高档的香精加香原料。提取物具有强抗氧化作用，清除自由基，可用作抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Syringa oblata var.affinis Lingelsh",
    "中文名称": "白丁香",
    "功能": "抗衰老、保湿、抗氧化、抗炎、抗过敏、抑制气味",
    "主要用途": "酸豆是豆科植物酸豆的果实，酸豆又名罗望子，化妆品采用其干燥的果实的提取物。酸豆提取物对若干金属蛋白酶活性有抑制，金属蛋白酶的活化与皮肤的老\r\n化有直接联系，因此酸豆提取物可用于抗衰化妆品，提取物另有抗氧、保湿、抑制过敏、抗炎和抑臭的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tamarindus indica L.",
    "中文名称": "酸豆",
    "功能": "抗衰老、抗炎、",
    "主要用途": "蒲公英又名婆婆丁、黄花地丁等，化妆品采用其干燥全草。蒲公英提取物和碱地蒲公英提取物有很好的杀菌和抑菌作用，结合蒲公英提取物对核因子κB受体活化的抑制也是反映该物质抗炎能力的一个指标，因此可用于预防皮肤炎症(如粉刺)类化妆品；蒲公英提取物对羟基自由基和超氧自由基有消除作用，同时在细胞培养中蒲公英提取物显示对纤维芽细胞的增殖性能，说明它具抗衰活肤功效。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taraxacum mongolicum Hand. Mazz.",
    "中文名称": "蒲公英"
},
{
    "英文名称": "Taraxacum sinicum Kitag.",
    "中文名称": "碱地蒲公英",
    "功能": "减肥",
    "主要用途": "桑寄生为桑寄生科植物，又名广寄生、老式寄生生，寄生于构、槐、榆、木棉、朴等树上，冬季至次春采割，除去粗茎，切段，除去杂质，略洗，润透，切厚片，干燥，或蒸后干燥。桑寄生酒精的提取物对脂肪酸合成酶有强烈的抑制作用，有望在降低脂肪的含量和减肥产品中使用；桑寄生的有效成分不仅可以降脂，而且通过提高SOD的活性，加强清除超氧化物自由基的能力，使过氧化脂质含量降低，保护生物膜，对动脉粥样硬化起到预防和治疗作用。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taxillus chinensis (DC.) Danser",
    "中文名称": "桑寄生",
    "功能": "抗衰老、抗氧化、抗炎",
    "主要用途": "诃子为使君子科植物，同科植物毛诃子和绒毛诃子与诃子性能相近，都可在化妆品中应用，在此一起介绍。秋末冬初成熟时采集，晒干，诃子的叶和种子均可入药，化妆品采用其干燥种子。诃子提取物对胶原蛋白生成有强烈的促进作用，结合诃子提取物对系列金属蛋白酶的抑制，说明它具有活肤、抗衰的作用；诃子提取物对油脂过氧化的抑制，以及对超氧自由基的消除显示，诃子提取物有优秀的抗氧性，可用于化妆品作抗氧剂；诃子提取物对白血球细胞接着的抑制以及对可溶性细胞间豺附分子的抑制均说明其有抗炎作用，前者的数据可以判明其对皮肤皮炎的治疗作用，后者则说明该提取物对成年人牙周炎患者治疗有效，可用于口腔卫生用品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Terminalia billerica (Gaertn.) Roxb.",
    "中文名称": "毛诃子"
},
{
    "英文名称": "Terminalia chebula Retz.",
    "中文名称": "诃子"
},
{
    "英文名称": "Terminalia chebula Retz.var. tomentella Kurt.",
    "中文名称": "绒毛诃子",
    "功能": "抗皱、抗衰老、香料",
    "主要用途": "百里香为唇形科百里香属植物，别名银斑百里香，化妆品采用其干燥全草。百里香提取物对尿酸酶的抑制和对许多体臭发生菌的抑制显示，它能够很好地抑制臭汗症；纤聚蛋白是表皮细胞分泌的一种较低级的蛋白质，然后发展为蛋白纤维，在表皮细胞培养中，百里香提取物对它的生成有促进作用，显示有抗皱性能；百里香提取物对荧光素酶的激活和对胶原蛋白酶的抑制，百里香提取物的抗氧性，均是反映它在皮肤抗衰方面的能力。百里香挥发油可用于香精的调配。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus serpyllum L.",
    "中文名称": "百里香",
    "功能": "抗炎、抗衰老、保湿、抗菌",
    "主要用途": "麝香草为唇形科百里香属多年生灌木状草本植物。主要分布在地中海沿岸和小亚细亚，且多集中分布在比较干旱的地区，也广布我国各地，且以西南最多。化妆品采用其干燥全草提取物。麝香草精油可用于香精油的调配，用于化妆品、香皂或牙膏。提取物对环AMP磷酸二酯酶活性的抑制和对精氨酸酶活性等的促进。显示其具有抗炎和愈合伤口的作用；提取物尚可用作皮肤抗老剂、保湿、皮肤红血丝预防剂、抗菌去屑剂和驱虫剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus vulgaris L.",
    "中文名称": "麝香草",
    "功能": "抗衰老、润肤、美白、防晒、抗炎、抗菌",
    "主要用途": "欧洲椴、美洲椴、阔叶椴、银毛椴、普通椴树为椴树科椴树属落叶乔木，这五种椴树花的主要成分类似，化妆品主要采用它们花的提取物。椴树花提取物对两种金属蛋白酶的抑制、对半胱天冬蛋白酶的抑制、对弹性蛋白酶的抑制以及对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用，结合椴树花提取物的保湿性能，椴树花提取物可用于滋润干性皮肤、使皮肤细嫩而富有弹性；提取物尚可用作皮肤美白、抗炎剂、抗菌和防晒。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tilia cordata Miller",
    "中文名称": "椴树花",
    "功能": "保湿、抗刺激过敏、调理、抗氧化、保持皮肤弹性",
    "主要用途": "框子别名香榧，为红豆杉科极属植物，常绿大乔木。榧子种仁富含油脂，油脂脂肪酸主要为亚油酸，亚油酸有维生素F样功能，因此榧子提取物也可用作化妆品的营养性助剂，增加保湿、抗刺激过敏、调理作用；榧子提取物有很好的抗氧性，具有保持皮肤弹性和健康的作用，常用作化妆品的营养添加剂及头发强壮剂。榧子叶提取物对尿酸酶有较好抑制，可用于抑臭类制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Torreya grandis Fort.",
    "中文名称": "榧子",
    "功能": "美白、抗炎",
    "主要用途": "棕榈又名唐棕、中国扇棕、拼棕，为棕榈科棕榈属长绿乔木，棕桐的果实、叶、花、根都可入药，化妆品主要采用其干燥叶及柄。棕榈叶提取物对嗜肺军团菌有抑制，嗜肺军团菌是活跃在空调房间的肺炎感染细菌，对皮肤也有原因不明的感染，因此棕桐叶提取物有抗炎作用；棕榈叶提取物对B-16黑色素细胞活性有抑制作用，有美白皮肤的作用，可用于增白化妆品；棕榈叶提取物也可用于生发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trachycarpus fortunei H.Wendl.",
    "中文名称": "棕榈",
    "功能": "抗衰、保湿、美白",
    "主要用途": "银耳是真菌下属银耳科银耳属的子实体，大部分腐生于木材，少数寄生于其他真菌化妆品采用其子实体的提取物。提取物对胶原蛋白酶性的抑制，以及对若干生化成分生成的促进作用显示有活肤抗皱作用；提取物尚可用作保湿、皮肤美白和皮肤过敏抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tremella fuciformis Berk.",
    "中文名称": "银耳",
    "功能": "美白、抗皱、抗衰老、润肤",
    "主要用途": "蒺藜别名硬蒺藜、蒺骨子、刺蒺藜等，为蒺藜科植物蒺藜的果实，化妆品采用的是其干燥的果实。白蒺藜含有黄酮等多酚类物质，因此蒺藜提取物对黑色素细胞的酪氨酸酶具有抑制作用，作用强度优于曲酸，可用于化妆品的美白；蒺藜提取物对弹性蛋白酶的抑制表明它有抗皱和抗衰老的作用；蒺藜提取物的吸湿实验证明，在低湿度的情况下，它仍具有良好的吸湿性，蒺藜提取物对人体有良好的营养和滋润作用。",
    "副反应": "全草口服有毒，但暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tribulus terrestris L.",
    "中文名称": "蒺藜",
    "功能": "美白、抗皱、抗衰老",
    "主要用途": "栝篓异名栝楼、瓜篓，是葫芦科栝楼属的一种多年生缠绕性藤本植物，它的果实、茎叶、种子和根等都可以入药，化妆品主要采用其干燥的种子。在B-16细胞培养中，栝楼提取物显示较好的对酪氨酸酶抑制，在同等条件下，熊果昔的抑制率为33%，因此栝楼提取物可取代熊果昔用于美白类化妆品；栝楼提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰老作用，可用于抗皱防老化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trichosanthes kirilowii Maxim.",
    "中文名称": "栝楼"
},
{
    "英文名称": "Trichosanthes rosthornii Harms",
    "中文名称": "双边栝楼",
    "功能": "抗衰老、抗皱",
    "主要用途": "小麦为禾本科小麦属植物，化妆品采用的是它们干燥种子的部分，如麦麸、胚芽、胚乳的提取物。小麦胚芽油和发酵物对纤维芽细胞有增殖作用。与其他粮食作物的发酵产物相比，小麦发酵物对纤维芽细胞的增殖作用较好，显示其有较好的活肤抗衰作用；小麦胚芽油是化妆品的常用油性原料，它有对胶原蛋白酶的抑制和抗氧作用，所含的营养物质有增强人体新陈代谢，调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Triticum aestivum L.",
    "中文名称": "小麦",
    "功能": "防晒、抗衰老",
    "主要用途": "  款冬别名冬花、款冬花、看灯花、九九花、艾冬花等，属菊科植物。款冬以花蕾人药，化妆品采用其干燥的花蕾。款冬花提取物可在化妆品中用作杀菌剂、抗炎剂。在紫外线直射下对纤维芽细胞进行培养，考察款冬花提取物加入量与细胞活性的关系，数据显示款冬花提取物有良好的抵御紫外线的能力，可用于防晒类化妆品，款冬花提取物在细胞培养中，对花生四烯酸的代谢有抑制，结合它对超氧自由基的消除，款冬花提取物具抗衰老作用，可在防老化化妆品中使用。\r\n",
    "副反应": "通过款冬的化学成分研究表明，款冬含有克氏千里光碱、肾形千里光碱和千里光宁，为大环双醋型不饱和吡咯里西啶类生物碱，该生物碱具有肝细胞毒性，但水溶性很低，属于脂溶性生物碱。款冬花中含有的生物碱有急性毒性、致突变性、致癌性，其水和醇提物可使肝脏损伤，其中，肾形千里光碱的致突变性变性最强。给大鼠喂食含32%、16%款冬花的饲料，结果大鼠肝脏产生不同的血管内皮肉瘤、肝细胞腺瘤、肝细胞癌、膀胧乳头瘤；而大鼠喂食含8%款冬花饲料饲养，仅1只大鼠肝脏发生血管内皮肉瘤而喂食4%款冬花饲料饲养和对照组大鼠都没有发生肿瘤。但暂未见款冬花提取物外用不安全的报道。"
},
{
    "英文名称": "Tussilago farfara L.",
    "中文名称": "款冬",
    "功能": "美白、润肤、抗炎",
    "主要用途": "蒲别名狭叶香蒲，属香蒲科植物，它的同科植物东方香蒲，又名蒲黄，与狭叶香蒲性能相似，也可在化妆品中应用，化妆品主要采用的是狭叶香蒲和东方香蒲的花粉。B-16细胞培养试验中，蒲花粉提取物对黑色素和酪氨酸酶有较好的抑制作用，据分析这与它含有多量的黄酮类物质有关，因此可用于美白类化妆品；在表皮细胞培养中，蒲花粉提取物对脑酰胺的生成有很好的促进作用，这在植物提取物中并不多见，皮层中脑酰胺含量的增加将改善皮肤的油性状态，蒲花粉提取物可用于柔肤调理护肤品；蒲花粉提取物对荧光素酶有活化作用，荧光素酶活性低，说明皮肤易发特异性皮肤炎，提取物对荧光素酶活性的活化作用显示，它具有抗炎性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Typha angustifolia L.",
    "中文名称": "水烛蒲黄"
},
{
    "英文名称": "Typha orientalis Presl.",
    "中文名称": "东方蒲黄",
    "功能": "抗过敏、抗氧化",
    "主要用途": "王不留行为石竹科植物麦蓝菜的干燥成熟种子，又名不留行、王不流行、禁宫花、剪金花、金剪刀草、金盏银台、麦蓝子等。化妆品采用的是其干燥的种子。在细胞培养试验中，王不留行提取物可有效地抑制组胺释放，对由于过量组胺释放而导致的皮肤过敏有缓和和消除作用，可用于抗过敏的化妆品，也与中医使用王不留行治疗面部皮肤过敏症吻合；王不留行提取物对DPPH自由基有消除作用，说明它有相当的抗氧性。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vaccaria segetalis(Neck.)Garcke",
    "中文名称": "王不留行",
    "功能": "抗菌、抑臭、抗衰老",
    "主要用途": "梅为蔷薇科李属植物梅的果实，亦称青梅、果梅、梅子、酸梅等。梅的近成熟果实，经烟火熏制而成乌梅。晒干则成梅干，其种子为梅仁，化妆品主要采用鲜果、梅干和梅仁。乌梅及其制剂在体外有抑菌作用，以及对干燥棒状杆菌有抑制，干燥棒状杆菌是存在于人体腺体的菌种，在其生化活动中释放雄烯酮类物质，是体臭的一个组成成分，因此乌梅提取物可用于抑臭类化妆品；鲜梅汁对5α-还原酶有很好的抑制，对因雄性激素偏高而引起的脱发症有防治作用，可在生发剂中使用；在纤维芽选拔培养中，鲜梅70%乙醇的榨汁对胶原蛋白生成有极大促进作用，显示它有很好的活肤性能，结合它的抗氧性，可用于抗衰化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vatica astrotricha Hance",
    "中文名称": "青梅",
    "功能": "抗菌、抗炎",
    "主要用途": "马鞭草又名紫顶龙芽、铁马鞭、鹤膝风、土荆芥、藤草、凤颈草、狗芽草、苦练草等，为马鞭草科植物马鞭草的全草或带根全草。化妆品采用其干燥全草。马鞭草提取物具抗菌性，可在口腔卫生用品中使用预防牙病，又可用于控制口臭，这与民间用马鞭草治牙眼肿痛及口腔豁膜溃疡一致；动物试验老鼠足趾浮肿法\r\n测定显示，马鞭草提取物有不错的抗炎性，马鞭草的挥发性成分马鞭草酮对人体毛发5α-还原酶和人体皮脂腺5a一还原酶均有很好的抑制作用，表明它可用于因雄性激素偏高引起脱发的治疗。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Verbena officinalis L.",
    "中文名称": "马鞭草",
    "功能": "抗菌、抗氧化、美白",
    "主要用途": "紫花地丁为堇菜科草本植物，化妆品采用其干燥的带根全草的提取物。紫花地丁提取物有较好的广谱抑菌和杀菌性，可用于与此相关的化妆品紫花地丁提取物对B-16黑色素细胞有抑制，结合其抗氧性，可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viola yedoensis Makino",
    "中文名称": "紫花地丁",
    "功能": "抗皱、抗衰老",
    "主要用途": "白果槲寄生和槲寄生为桑寄生科半寄生植物，常寄生于落叶树，如榆、桦、柳、枫、杨等树上。化妆品采用其干燥带叶茎枝的提取物。槲寄生提取物中的槲寄生凝集素是新发现的一种核糖体失活蛋自，在体内外均有细胞毒性，类似于蓖麻毒素，因此可以此来理解槲寄生提取物对弹性白酶和对胶原蛋白酶的抑制。对弹性蛋白酶和对胶原蛋白酶的抑制也是对组成皮肤真皮层的弹性蛋白纤维和对胶原蛋白酶的纤维的保护，可减少皱纹的形成；动物试验的结果也证实了槲寄生提取物具有效的抗皱能力，结合它的抗氧化性，棚寄生提取物可用于抗皱抗衰化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viscum album L.",
    "中文名称": "白果槲寄生"
},
{
    "英文名称": "Viscum coloratum (Kom.) Nakai",
    "中文名称": "槲寄生",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "牡荆叶为马鞭草科植物牡荆的叶，别名黄荆、黄荆柴、黄荆条、荆条棵、五指柑等，化妆品采用的是其干燥的叶。由于牡荆叶有抗菌消炎的作用，可以作为一种天然的抗菌添加在化妆品中，也可以用于治疗粉刺痤疮类成分添加在化妆品中。但是值得注意的是虽然牡荆叶已被德国认证局批准用于皮肤黏膜疾病的治疗，但是尚未在药用化妆品中得到应用。牡荆提取物具有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "以牡荆叶挥发油灌服，对小鼠的LD50分别为(8.68士0.41)mL/kg及9.6mL/kg，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Vitex negundo L.var.cannabifolia (Sieb.et Zucc.) Hand.-Mazz.",
    "中文名称": "牡荆叶",
    "功能": "抗衰老、保湿",
    "主要用途": "蔓荆子为马鞭草科植物三叶蔓荆的干燥成熟果实，与其同科植物单叶蔓荆性能相似，在此一起介绍。两者比较，单叶蔓荆分布更广，产量大，应用研究也多，药理活性比较研究表明，单叶蔓荆子的药理活性比蔓荆子要强些。化妆品采用它们干燥成熟的果子。动物试验表明，单叶蔓荆子提取物有抑制NO产生的作用，NO在人体内的浓度有一限度，机体老化则NO的含量增高，因此能抑制NO的生成量可理解为具抗衰功能，可用于抗衰化妆品；两个试验表明，单叶蔓荆子提取物有很好的保湿性能和吸湿性能，可用于相关的补水型化妆品；我国民间曾用蔓荆子以长混发和治发脱落，在洗发液的氨基酸流失试验表明，单叶蔓荆子提取物具抗氧性，它对头发有保护作用，可在防脱洗发液和香波中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitex trifolia L. ",
    "中文名称": "蔓荆"
},
{
    "英文名称": "Vitex trifolia L. var. simplicifolia Cham.",
    "中文名称": "单叶蔓荆",
    "功能": "抗衰老、收敛",
    "主要用途": "葡萄籽为葡萄科植物葡萄的种子。葡萄为落叶藤本植物，化妆品采用干燥的葡萄籽为原料。葡萄籽提取物对半胱天冬蛋白酶-8有抑制作用，半胱天冬蛋白酶是导致细胞凋亡的核心分子，因此对它的抑制即意味着延长细胞的生命，也增强了皮肤的活性。葡萄籽提取物具消除自由基的作用，对胶原蛋白酶的抑制以及对氮氧化物生成的抑制，从多方面显示葡萄籽提取物的抑制衰老的能力，可以用于抗衰化妆品；葡萄籽提取物对黑色素细胞有增殖作用，可以用于护发素类产品以减慢灰发的生成；葡萄籽提取物对毛孔口直径有收缩和收敛作用，有紧肤效果。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitis vinifera L.",
    "中文名称": "葡萄",
    "功能": "香料、美白、抗菌、抗炎",
    "主要用途": "化妆品采用的是为菊科川木香属植物川木香的干燥根。川木香挥发油中所含的倍半萜内醋类化合物多具有较强和独特的香气，是香精调制的重要原料。因其有良好的杀菌效果，在化妆品中可以作为抗菌、防腐剂、抗炎剂等；川木香提取物对压B-16黑色素细胞强烈的抑制表明，它具美白皮肤的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vladimiria souliei (Franch.) Ling var. cinerea Ling",
    "中文名称": "灰毛川木香"
},
{
    "英文名称": "Vladimiria souliei(Franch.) Ling",
    "中文名称": "川木香",
    "功能": "香料、抗氧剂、皮肤美白和抗炎剂",
    "主要用途": "化妆品采用的是苍耳的成熟带总苞果实，即苍耳子的提取物。脂肪油成分是苍耳子的主要组成部分，苍耳子挥发油或称苍耳子油是一种香料，也可用于提取香料柠檬醛；提取物尚可用作抗氧剂、皮肤美白和抗炎剂。\r\n",
    "副反应": "中国卫生部将苍耳提取物作为化妆品原料，而CTFA则将欧洲苍耳提取物作为化妆品原料，虽两种苍耳全株均有口服毒性，但未见外用不安全的报道。"
},
{
    "英文名称": "Xanthium sibiricum Patr.",
    "中文名称": "苍耳",
    "功能": "抗菌、抗炎、抗衰老、防皱",
    "主要用途": "两面针是无患子目芸香科花椒属的木质藤本植物，为传统常用中药，其根、根皮或茎皮都可入药。化妆品用两面针干燥的根。由于两面针提取物有抗菌作用和抗炎作用，可用作牙膏的添加物，是目前两面针在化妆品中最大的应用，采用科学方法有效提取两面针中的有效成分，并以一定量添加到牙膏中，制成的牙膏在抗炎、镇痛、止血等方面都有比较突出的效果；两面针提取物对胶原蛋白酶活性有抑制作用，说明它具一定的抗衰防皱功能。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zanthoxylum nitidum (Roxb.) DC.",
    "中文名称": "两面针",
    "功能": "抗皱、抗衰老、嫩肤",
    "主要用途": "化妆品主要采用的是玉米干燥的种子、玉米须。玉米发酵物对纤维芽细胞有增殖作用，与其他粮食作物的发酵产物相比，玉米发酵物对纤维芽细胞增殖作用较好，显示其有较好的活肤抗衰作用；玉米胚芽油是化妆品的常用油性原料，所含的营养物质有增强人体新陈代谢、调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生作用；玉米须提取物对B-16细胞活性有抑制，抑制能力比熊果苷稍差，在同等条件下，熊果苷的抑制率为33%，因此玉米须提取物也可用作化妆品的美白；在酶培养试验中，玉米须提取物对PPAR有活化作用，PPAR为鼠过氧化物酶体增殖物激活受体，PPAR的功能障碍是许多皮肤疾病的原因，PPAR活性的上调是皮肤损伤愈合中的重要因素，因此玉米须提取物对伤损皮肤具抗炎性，可在化妆品中用作抗炎剂。",
    "副反应": "暂未见玉米提取物、玉米胚芽油、玉米发酵物、玉米须提取物外用不安全的报道。\r\n"
},
{
    "英文名称": "Zea mays L.",
    "中文名称": "玉米",
    "功能": "抗炎、抗衰老、保湿",
    "主要用途": "姜别名生姜、干姜、姜皮，为姜科姜属植物姜的根茎。化妆品一般采用的是其新鲜或干燥的根茎，以后者居多。药理研究表明，姜提取物是一多功能的原料。姜提取物对皮肤癣菌有一定的抑制作用，但对较常见霉菌等的抑制效果不佳；从姜提取物强烈的抗氧性数据可以发现，它对自由基的消除有SOD样作用，加上姜提取物对荧光素酶的活化、对芳香化酶的活化和对组织蛋白酶D的活化显示，它有抗炎性，可增强皮肤的活性，可在抗衰化妆品中使用；姜提取物对蛋氨酸酶的抑制，可减少低碳含硫化合物的数量，降低臭味，可在口腔用品中使用以减少口臭；姜提取物的良好保湿能力，可用于保湿类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zingiber officinale Rosc.",
    "中文名称": "姜",
    "功能": "保湿、抗衰老、抗炎",
    "主要用途": "枣别名红枣、美枣、良枣，为鼠李科落叶灌木或小乔木植物枣树的成熟果实。其同科植物酸枣与枣性能相似，在此一起介绍。枣的果实、核仁等均可入药，化\r\n妆品主要采用的是其干燥了的成熟果实。枣提取物的抗菌性并不强，但对干燥棒状杆菌有很好的抑制，干燥棒状杆菌是长存于人体表皮分泌腺体内，生成睾丸酮类性气息的菌种，枣提取物可用于此方面的抑臭产品；枣提取物对脑酰胺的生成有促进作用，结合枣提取物优异的增加角质层含水量的保湿性，可很好地柔润和调理油性皮肤；枣提取物对金属蛋白酶的抑制反映了它抗衰的能力，它的IC50很小，作用则很强；对核因子κB受体活化抑制是反映皮肤抗炎能力的一个指标，酸枣仁提取物对核因子κB受体活化有抑制，表明具有相当的抗炎性能；枣提取物对黑色素细胞有增殖作用，结合对毛发生长的促进，可用于生发且乌发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ziziphus jujuba Mill.",
    "中文名称": "枣",
    "功能": "活肤、抗炎",
    "主要用途": "酸枣和栽培酸枣为鼠李科落叶灌木或小乔木植物，化妆品采用它们果、果仁的提取物。层粘连蛋自-5也存在于肌肉、脂肪和许旺细胞周围，它不仅仅起保护和过滤作用，还影响细胞的代谢和增殖，提取物因促进层粘连蛋自-5生成而可用作活肤剂；另可用作抗炎剂和生发促进剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Acanthopanax gracilistylus W.W.Smith",
    "中文名称": "五加皮",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Acanthopanax senticosus (Rupr.et Maxim.) Harms",
    "中文名称": "刺五加",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Achillea milefollium L.",
    "中文名称": "欧蓍草",
    "功能": "功效成分  抗菌、抗炎、抗皱、美白、抗过敏",
    "主要用途": "欧蓍草提取物具强烈抗菌性能，结合它的抗炎作用，可用于粉刺的防治；欧蓍草提取物对弹性蛋白酶的抑制，兼之对表皮角质细胞的增殖作用，具有恢复皮肤纤维组织的弹性、平衡及加快皮肤细胞新陈代谢的功能，可在抗皱化妆品中应用；欧蓍草提取物对黑色素细胞的抑制说明，它具美白皮肤的作用；除此之外，它还具有抗过敏作用，某些种类的物质外用有抑制神经细胞兴奋的作用。其挥发油还可用于香精的调配。",
    "副反应": "未见欧蓍草提取物外用不安全报道"
},
{
    "英文名称": "Acorus calamus L.",
    "中文名称": "菖蒲（Acorus calamus）",
    "功能": "功效成分",
    "主要用途": "菖蒲挥发油是一种很好的香料，在各种熏香、精油以及化妆香水中都有应用；菖蒲可与其他抗氧剂配合使用于抗氧抗衰、美白类、抗炎类化妆品；菖蒲提取物对真皮层新陈代谢功能的促进，具有抗炎性，可可用于生发制品。",
    "副反应": "中国卫生部和CTFA将菖蒲和石菖蒲提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Actinidia chinensis Planch.",
    "中文名称": "中华猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. var. hispida C. F. Liang",
    "中文名称": "硬毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. Var.sitosa Li.",
    "中文名称": "刺毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Adenophora stricta Miq.",
    "中文名称": "沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见沙参提取物外用不安全报道"
},
{
    "英文名称": "Adenophora tetraphylla (Thunb.) Fisch.",
    "中文名称": "轮叶南沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "轮叶南沙参与沙参同为桔梗科草本植物，功效类似。沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见轮叶南沙参提取物外用不安全报道"
},
{
    "英文名称": "Aesculus chinensis Bge.",
    "中文名称": "七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus chinensis Bge.var. Chekiangensis (Hu et Fang)Fang",
    "中文名称": "浙江七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus wilsonii Rehd.",
    "中文名称": "天师栗",
    "功能": "乳化剂",
    "主要用途": "天师栗提取物与七叶树提取物具有相似的作用，七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见天师栗提取物外用不安全报道"
},
{
    "英文名称": "Akebia quinata (Thunb.) Decne.",
    "中文名称": "预知子",
    "功能": "乳化剂",
    "主要用途": "预知子常与其他植物提取物配合在化妆品中使用，以增加抗炎、抗菌、增白、生发、保湿等的效果。预知子提取物中富含皂苷糖苷类化合物，在乳状液中有促进凝胶化作用，也因此对皮肤有保湿性。",
    "副反应": "预知子无毒，无皮肤刺激性报道。注意：化妆品中仅采用木通的种子预知子，而非木通药材本身。"
},
{
    "英文名称": "Albizia julibrissin Durazz.",
    "中文名称": "合欢皮",
    "功能": "功效成分 抗菌、保湿、防治过敏",
    "主要用途": "除用作化妆品的抗菌外，合欢皮提取物可用作保湿型化妆品的助剂，还可用于防治过敏的化妆品。",
    "副反应": "未见合欢皮提取物外用不安全报道"
},
{
    "英文名称": "Aleurites moluccana(L.) Willd.",
    "中文名称": "石栗",
    "功能": "功效成分  保湿、抗衰老、促进肌肤新陈代谢",
    "主要用途": "石栗油是一种十分珍贵的化妆品用基础油，含有丰富的多元不饱和必需脂肪酸，可被皮肤迅速吸收，对于健康肌肤的新陈代谢很重要，能够减缓水分流失，并且具有抗老化特性。特别著名的效用是治疗表皮烫伤、烧伤、干裂、擦伤。夏威夷当地人常用它来保养自己及婴儿的肌肤。",
    "副反应": "未见石栗提取物外用不安全报道"
},
{
    "英文名称": "Alisma orientalle (Sam.) Juzep.",
    "中文名称": "泽泻",
    "功能": "功效成分 抗衰老、抗炎",
    "主要用途": "提取物对弹性蛋白酶有很好的抑制作用，结合它的抗氧性，可在抗皱和抗衰化妆品中使用，除此之外，还可用作皮肤抗炎剂。",
    "副反应": "未见泽泻提取物外用不安全报道"
},
{
    "英文名称": "Allium sativum L.",
    "中文名称": "大蒜",
    "功能": "功效成分  防治痤疮、抗衰老、紧肤",
    "主要用途": "基于大蒜对化脓菌强烈的抑制作用，可望在防治痤疮的化妆品中使用；除此之外，大蒜提取物对表皮细胞的增殖作用，具有皮肤抗衰老的功效；它还可以促进胶原纤维团的收缩，用于紧肤产品。",
    "副反应": "大蒜无过敏反应、无副作用、无毒性。未见大蒜提取物外用不安全的报道。"
},
{
    "英文名称": "Allium tuberosum Rottl.",
    "中文名称": "韭菜子",
    "功能": "功效成分  促渗透剂，抗菌、美白",
    "主要用途": "韭菜子提取物可用作抗氧剂；有很好的促进渗透的作用；另外，韭菜子提取物对酪氨酸酶活性有不错的抑制作用，可用于增白类护肤品。",
    "副反应": "未见韭菜子提取物外用不安全报道"
},
{
    "英文名称": "Aloe barbadensis Miller",
    "中文名称": "库拉索芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe ferox Miller",
    "中文名称": "好望角芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe vera L.",
    "中文名称": "芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Alpinia katsumadai Hayata",
    "中文名称": "草豆蔻",
    "功能": "功效成分  香料、美白、抗菌、保湿、减肥",
    "主要用途": "草豆蔻挥发油可作为化妆品香料，还可用作皮肤护理剂、皮肤美白、抗菌、保湿和减肥剂。",
    "副反应": "中国卫生部和CTFA将草豆蔻提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Alpinia officinarum Hance",
    "中文名称": "高良姜",
    "功能": "功效成分  透皮吸收促进剂、抗氧化、保湿",
    "主要用途": "高良姜提取物有强烈的抗氧化作用，可根据需消除的自由基类型选择用作化妆品的抗氧剂；高良姜提取物有促渗透作用，在皮肤施用时可很快使肤温升高，高良姜提取物对毛细血管有强化作用，可以减少毛细血管的出血；另外高良姜提取物还具有很好的抗炎性能，有较芦荟水提取物更好地保湿能力",
    "副反应": "未见高良姜提取物外用不安全的报道"
},
{
    "英文名称": "Alpinia oxyphylla Miq.",
    "中文名称": "益智",
    "功能": "功效成分 抗衰老、美白、抗炎",
    "主要用途": "益智提取物可用作抗氧剂、皮肤美白、抗炎剂和抑臭",
    "副反应": "未见益智提取物外用不安全的报道"
},
{
    "英文名称": "Althaea officinalis L.",
    "中文名称": "蜀葵",
    "功能": "功效成分  防晒、抗菌、抗炎、抗衰老",
    "主要用途": "蜀葵提取物因富含黄酮类化合物，对紫外线有很好的防护作用，可做为防晒用于化妆品；提取物还可用作抗菌、抗炎剂、活肤抗衰剂和抗氧剂。",
    "副反应": "未见蜀葵提取物外用不安全报道"
},
{
    "英文名称": "Amomum longiligulare T.L.Wu",
    "中文名称": "海南砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Amomum villosum Lour.var. xanthioides T.L.Wu et Senjen",
    "中文名称": "绿壳砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Ampelopsis japonica (Thunb.) Makino",
    "中文名称": "白蔹",
    "功能": "保湿、抗菌、皮肤美白",
    "主要用途": "白蔹提取物对因雄性激素旺盛而引起的脱发有防治作用，也可在生发产品中促进头发的生长，提取物尚可作用保湿、抗菌和皮肤美白。",
    "副反应": "中国卫生部和CTFA都将白蔹提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Ananas sativus Schult. f.",
    "中文名称": "菠萝",
    "功能": "抗氧剂、美白",
    "主要用途": "菠萝提取物具有很好的抗氧性，可用作化妆品的抗氧剂，继而有美白皮肤的作用。菠萝提取物主要是其中菠萝蛋白酶的水解蛋白作用，广泛应用于化妆品的换皮、去死皮等产品，也是祛痘去垢产品中的有效添加物，同样此功能可用于脱毛制品，用于减慢毛发生长的速度 。",
    "副反应": "中国卫生部和CFTA已将菠萝提取物列为化妆品原料。但对于菠萝果汁的应用研究发现，它可能导致炎症的发生。"
},
{
    "英文名称": "Andrographis paniculata (Burm.f.) Nees",
    "中文名称": "穿心莲",
    "功能": "功效成分  抗菌、消炎、促进生发、保湿",
    "主要用途": "穿心莲提取物在化妆品中的主要作用是抗炎、保护皮肤。穿心莲水提取液抗菌消炎作用可用于治疗痤疮和抑制头皮屑；由于穿心莲提取物的良好持水能力，可用于干性皮肤的防治。",
    "副反应": "口服有微毒性，未见穿心莲提取物外用不安全的报道"
},
{
    "英文名称": "Anemarrhena asphodeloides Bge.",
    "中文名称": "知母",
    "功能": "功效成分  抗菌抗炎剂",
    "主要用途": "知母提取物对多种病菌病毒有一定的抑制和杀灭作用，可用于洗涤用品、化妆品、湿巾、牙膏等日用品，它还具有抗炎性，可用于皮炎的防治和发生，可用作化妆品的抗炎剂。",
    "副反应": "未见知母提取物外用不安全的报道。"
},
{
    "英文名称": "Angelica acutiloba(Sieb. et Zucc.) kitag.",
    "中文名称": "东当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Angelica polymorpha Maxim.",
    "中文名称": "白根独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica pubescens Maxim.f.biserrata Shan et Yuan",
    "中文名称": "独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica sinensis (Oliv.) Diels",
    "中文名称": "当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Apium graveolens L.",
    "中文名称": "芹菜",
    "功能": "香料，功效成分  保湿",
    "主要用途": "芹菜籽挥发油用作食品香料，也可以在化妆品按摩油中使用，具有芬芳气味。芹菜提取物还可以促进皮肤的新陈代谢，抑制皮炎，具有抗菌作用和优秀的持水能力，可用于干性皮肤的防治。",
    "副反应": "芹菜籽挥发油可能具有刺激性和光敏性，但未见芹菜提取物外用不安全报道。"
},
{
    "英文名称": "Aquilaria agallocha Roxb.",
    "中文名称": "沉香",
    "功能": "香料",
    "主要用途": "沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见沉香提取物外用不安全报道"
},
{
    "英文名称": " Aquilaria sinensis",
    "中文名称": "白木香",
    "功能": "香料",
    "主要用途": "白木香作用同沉香。沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见白木香提取物外用不安全报道"
},
{
    "英文名称": "Arachis hypogaea L.",
    "中文名称": "落花生",
    "功能": "研磨剂、溶剂、增稠剂",
    "主要用途": "花生可磨粉加入清洁化妆品最为研磨剂，花生油可调理皮肤（柔软、保湿），常加入护肤、护发产品及口红等，亦用作溶剂、增稠剂及广泛用为制造皂类。",
    "副反应": "暂未见花生提取物外用不安全报道"
},
{
    "英文名称": "Arctium lappa L.",
    "中文名称": "牛蒡",
    "功能": "功效成分 抗衰老、防治皮肤炎症、收敛肌肤和缩小毛孔",
    "主要用途": "牛蒡子提取物具有良好的抗氧性，有抗衰活性，可用于抗衰老化妆品；牛蒡提取物有抗炎性，结合其抑菌作用，可用于皮肤炎症的防治，适用于粉刺类制品；牛蒡子提取物对胶原蛋白纤维的收缩作用表明，他可以收敛肌肤和缩小毛孔。",
    "副反应": "未见牛蒡子提取物外用不安全报道"
},
{
    "英文名称": "Arctostaphylos uva-ursi(L.) K. Spreng.",
    "中文名称": "熊果",
    "功能": "功效成分  抗衰老、美白、保湿等",
    "主要用途": "半胱天冬蛋白酶是使细胞凋亡的生物酶，对它具抑制作用即意味着延长细胞的生命，因此熊果叶提取物可增强细胞的活性，有抗衰、抗老作用；提取物尚可用作化妆品的美白添加剂、保湿、抗氧剂、皮肤调理剂、抗炎剂和抗菌。",
    "副反应": "未见熊果提取物外用不安全报道"
},
{
    "英文名称": "Armeniaca vulgaris Lam.",
    "中文名称": "杏",
    "功能": "功效成分 去角质、抗皱、抗衰老",
    "主要用途": "苦杏仁油是化妆品常用的油性原料，天然润滑性好，能迅速被皮肤吸收，无油腻感，适合用作化妆品的护肤原料。杏仁提取物对表皮角质细胞有增殖作用，对脑酰胺的生成有促进作用，兼之对弹性蛋白酶的抑制、抗氧性和可较明显地提高角质层的含水量，表明杏仁提取物有较好的活肤、抗皱和抗衰性能，可用于因干性皮肤而引起的皮肤老化；提取物尚可用作抗炎剂、皮肤美白、生发剂和抑臭。",
    "副反应": "未见杏提取物外用不安全报道"
},
{
    "英文名称": "Arnebia euchroma (Royle) Johnst.",
    "中文名称": "新疆紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Arnebia guttata Bge.",
    "中文名称": "内蒙紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Artemisia annua L.",
    "中文名称": "青蒿",
    "功能": "功效成分  消除腋臭、保湿",
    "主要用途": "青蒿水提取物有广谱的抗菌性，可用作化妆品的抗菌，外用能减轻或者消除腋臭，预防和治疗相关的皮肤疾患，青蒿水提取物有相当不错的持水能力，可用作化妆品的保湿",
    "副反应": "青蒿提取物未见外用不安全报道"
},
{
    "英文名称": "Artemisia argyi Levl. et Vant.",
    "中文名称": "艾叶",
    "功能": "抗菌、抗炎剂、抗氧化、抗皱、保湿",
    "主要用途": "艾叶提取物具有广谱的抗菌性、可以用作化妆品和口腔卫生用品的防腐剂和抗菌；艾叶提取物还可以用作化妆品抗炎剂；提取物尚可用作抗氧化、抗皱、抑制过敏剂、发生剂和保湿。",
    "副反应": "中国卫生部和CTFA都将艾叶提取物作为化妆品原料，艾蒿挥发油对皮肤有轻度刺激性，可引起发热、潮红等，未见其他外用不安全的报道。"
},
{
    "英文名称": "Artemisia capillaris Thunb.",
    "中文名称": "茵陈蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Artemisia dracunculus L.",
    "中文名称": "龙蒿",
    "功能": "功效成分  防治粉刺，美白，防衰，抗皱",
    "主要用途": "龙蒿油是一种天然香料，它其中的一些成分具有很强的抑菌效果，有望用作天然的防腐剂，也可用于防治粉刺；龙蒿提取物对B-16细胞增殖有抑制，可用作化妆品的美白；龙蒿提取物对纤维芽细胞有增殖作用，可提高真皮层内胶原蛋白的含量，有抗衰和防皱的作用。",
    "副反应": "龙蒿可食用，其制品一般公认是安全的，暂未见龙蒿提取物外用不安全报道。"
},
{
    "英文名称": "Artemisia scoparia Waldst.et Kit.",
    "中文名称": "滨蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Asparagus cochinchinensis (Lour.) Merr.",
    "中文名称": "天冬",
    "功能": "功效成分  抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "主要用途": "天冬提取物有利于皮肤创伤的愈合，提取物尚可用作抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "副反应": "中国卫生部和CFTA将天冬提取物作为化妆品原料，CTFA还将总序天冬提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Aster tataricus L.f.",
    "中文名称": "紫苑",
    "功能": "功效成分  抗衰老、美白",
    "主要用途": "紫苑的有效提取物具有抗氧化和抑菌作用，可用于化妆品中作抗衰老和防治痤疮用，另可用作过敏抑制剂、免疫功能增强剂和皮肤美白。",
    "副反应": "未见紫苑提取物外用不安全报道"
},
{
    "英文名称": "Astragalus complanatus R.Br.",
    "中文名称": "扁茎黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Astragalus membranaceus (Fisch.) Bge. var.mongholicus (Bge.)",
    "中文名称": "蒙古黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Atractylodes lancea (Thunb.) DC.",
    "中文名称": "苍术",
    "功能": "功效成分  抗炎剂、去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂",
    "主要用途": "苍术提取物具有抗炎性，对特应性皮炎有防治作用；提取物尚可用作去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂。",
    "副反应": "中国卫生部和CFTA将苍术和北苍术提取物作为化妆品原料，CTFA还将关苍术和琴叶苍术提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Atractylodes macrocephala Koidz.",
    "中文名称": "白术",
    "功能": "美白、抗衰老、保湿",
    "主要用途": "白术提取物在低浓度时有促进黑色素细胞活性的作用,在高浓度时，则为抑制，可分别用于不同制品；白术提取物还可增强皮肤细胞的新陈代谢，有抗衰作用；另外可作为护肤品保湿。",
    "副反应": "中国卫生部和CFTA将白术提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Aucklandia lappa Decne.",
    "中文名称": "木香",
    "功能": "功效成分  抗炎性、抗衰老",
    "主要用途": "木香挥发油是一种价值很高的香料。木香提取物还具有抗炎性，可以促进皮肤细胞的新陈代谢活性，有抗衰作用。",
    "副反应": "未见木香提取物外用不安全报道"
},
{
    "英文名称": "Bambusa tuldoides Munro",
    "中文名称": "竹茹（青秆竹）",
    "功能": "功效成分 抗衰老、保湿",
    "主要用途": "青秆竹茎的中间层成为竹茹。竹叶提取物可用作化妆品的抗氧剂、抗炎剂和保湿；竹茹提取物中的黄酮提取物等成分能促进皮肤细胞的增殖，并增强皮肤细胞的抗氧化能力，可作为活肤抗衰的活性物用于护肤品。",
    "副反应": "CFTA将龙头竹、印度簕竹和青皮竹最为化妆品原料，中国卫生部也将它们列入国际命名化妆品英汉对照表，中国卫生部仅将竹茹作为化妆品原料。未见它们外用不安全的报道。"
},
{
    "英文名称": "Belamcanda chinensis (L.) DC.",
    "中文名称": "射干",
    "功能": "功效成分  改善肤质、抗衰老",
    "主要用途": "射干提取物可以帮助改善可减少皮肤分泌过多的油脂，原因是内含的异黄酮化合物，有如同雌激素的作用；射干提取物有很好的抗氧和抗炎性，可应用于抗衰化妆品。",
    "副反应": "未见射干提取物外用不安全的报道。"
},
{
    "英文名称": "Benincasa hispida (Thunb.) Cogn.",
    "中文名称": "冬瓜",
    "功能": "功效成分  改善肤质、抗衰老、美白",
    "主要用途": "冬瓜提取物含有的成分具有抑制组胺释放的活性，可用于化妆品对皮肤过敏和刺激的预防；冬瓜子提取物对脂腺细胞分泌油脂有很好的抑制，说明其可有效减少皮肤的分泌，对粉刺的预防和对油性皮肤的护理均有作用；提取物尚可用作活肤抗衰剂和皮肤美白。",
    "副反应": "未见冬瓜及冬瓜子提取物外用不安全报道"
},
{
    "英文名称": "Betula pendula Roth",
    "中文名称": "白桦树",
    "功能": "功效成分",
    "主要用途": "白桦油可用作化妆品香料。提取物可用作皮肤抗过敏剂、活肤抗皱抗衰剂、皮肤美白、抗炎剂、减肥剂、生发剂和龋齿防治剂。",
    "副反应": "中国卫生部和CTFA将亚洲白桦提取物作为化妆品原料，CFTA还将白桦、岳桦、美加甜桦和垂枝桦提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bletilla striata Thunb. Reichf.f.",
    "中文名称": "白芨",
    "功能": "功效成分",
    "主要用途": "白芨提取物对因雄性激素偏高而引起的脱发会有很好的防治作用，可用于生发、粉刺制品；白芨提取物还是效果明显的抗氧剂、皮肤美白和抗炎剂。",
    "副反应": "中国卫生部和CTFA白芨提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bolbostemma paniculatum (Maxim.) Franquet",
    "中文名称": "土贝母",
    "功能": "功效成分 美白",
    "主要用途": "基于土贝母提取物对黑色素细胞活性有较好的抑制作用，可用于增白化妆品",
    "副反应": "未见土贝母提取物外用不安全的报道"
},
{
    "英文名称": "Boswellia carterii Birdw.",
    "中文名称": "乳香",
    "功能": "功效成分  香料、抗炎、控油、减肥、去毛",
    "主要用途": "乳香挥发油可用于调配化妆品香精。乳香提取物可作为抗炎剂，还可以促进皮肤损伤的痊愈。乳香提取物还可以增强脂肪酶活性，有助于脂肪分解，可在减肥类产品或油性皮肤的洗涤用品中使用，它还可以延长细胞寿命，可在防老化妆品中应用，除此以外，它还是不错的毛发生长抑制剂，可用于汗毛去除化妆品。",
    "副反应": "未见乳香提取物外用不安全报道"
},
{
    "英文名称": "Broussonetia papyrifera (L.) Vent.",
    "中文名称": "构树",
    "功能": "功效成分 美白 、抗衰老、抗炎",
    "主要用途": "构树根皮提取物对酪氨酸酶活性的抑制强，可用于皮肤美白，其对自由基的消除作用显示它具有抗氧性，有抗衰老的作用，除此以外，构树根皮提取物还具有很好的抗炎性。",
    "副反应": "未见构树根皮提取物外用不安全报道"
},
{
    "英文名称": "Bupleurum chinense DC.",
    "中文名称": "柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Bupleurum scorzonerifolium Willd.",
    "中文名称": "狭叶柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Caesalpinia sappan L.",
    "中文名称": "苏木",
    "功能": "功效成分    抗菌、防晒、抗衰老、抑臭、生发剂和抗炎剂",
    "主要用途": "苏木提取物具有良好的广谱抗菌能力，可用于牙膏以抑制口腔病菌如粘性放线菌，可以预防和治疗齿龈炎和牙周炎，可用于防治痤疮类化妆品，与常规的杀菌剂相比，不会引起皮肤过敏的副作用；提取物有防晒作用，对UVB有吸收，对UVA吸收弱，用于晒黑类护肤品；提取物尚可用作抗衰老、抑臭、生发剂和抗炎剂、也可用作染发剂。",
    "副反应": "中国卫生部和CTF将苏木提取物作为化妆品原料，CFTA还将巴西苏木提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Camellia sinensis Kuntze",
    "中文名称": "茶",
    "功能": "功效成分  美白、抗衰、减肥、抗炎、抑臭",
    "主要用途": "有研究证明茶提取物可延长细胞生命、结合其抗氧化性等性质表明茶提取物是化妆品防皱抗衰老添加剂；茶提取物尚可用作皮肤美白、减肥剂、抗炎剂和抑臭。",
    "副反应": "中国卫生部和CTFA茶提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Campsis grandiflora (Thunb.) Loisel ",
    "中文名称": "凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Campsis radicans (L.) Seem.",
    "中文名称": "美洲凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Olea europea",
    "中文名称": "油橄榄",
    "功能": "功效成分  美白、 抗衰老",
    "主要用途": "油橄榄叶提取物具有和好的抗氧化性，可用作化妆品的自由基俘获剂；经细胞培养法，油橄榄叶提取物对巨噬细胞活性有极强的激活作用，巨噬细胞可以吞噬黑色素，因此油橄榄叶提取物对皮肤有增白作用，结合其对B-16黑色素细胞活性的抑制，油橄榄叶提取物可用于美白化妆品；另外，它还可以用于粉刺的防治。",
    "副反应": "暂未见油橄榄提取物外用不安全报道"
},
{
    "英文名称": "Canavalia gladiata (Jacq.)DC.",
    "中文名称": "刀豆",
    "功能": "功效成分  抗炎性、保湿",
    "主要用途": "刀豆提取物具有抗炎性，可用于预防和控制皮肤炎症的化妆品，如剃须品，脱毛剂等；刀豆提取物具有很好的保湿性能，可用于防治感性皮肤的化妆品。",
    "副反应": "暂未见刀豆提取物外用不安全的报道"
},
{
    "英文名称": "Carica papaya L.",
    "中文名称": "番木瓜",
    "功能": "去除角质、改善肤质、抗衰老、抗皱、保湿",
    "主要用途": "木瓜提取物中的木瓜蛋白酶通过对皮肤角质蛋白的水解作用，而起到对角化皮肤的逐渐软化和溶化，促进衰老皮肤细胞的去除，加速皮肤及肌体的新陈代谢，通过溶角质化作用，有清洁皮肤、嫩化肌肉、消除色斑、抗皱纹及抑制粉刺产生的功效；木瓜蛋白酶的另一作用，是水解毛发角质蛋白，故可用作脱毛剂，对皮肤无副作用；提取物尚可用作抗皱、抗衰剂、抗氧剂和保湿。",
    "副反应": "未见番木瓜提取物外用不安全报道"
},
{
    "英文名称": "Carthamus tinctorius L.",
    "中文名称": "红花",
    "功能": "功效成分  活血、抗衰老、美白、防晒、补充肌肤营养",
    "主要用途": "从红花中提取的天然色素红花黄色素和红花红色素等可作为染色；由于红花有广泛的生化活性，红花提取物具有活血、抗炎、抗氧化等作用。可添加于膏霜、面膜、洗面奶等护肤品中，通过改善皮肤血液循环、促进皮肤新陈代谢、清除自由溢脂性皮炎基、抑制黑色素沉积、加速消斑脱色、吸收紫外线等，发挥美白、防晒、抗衰老的功效，并对接触性皮炎、溢脂性皮炎、瘙痒症、神经性皮炎有治疗作用；红花籽油可作为化妆品油性原料，深层次补充肌肤的多种营养成分 。",
    "副反应": "未见红花提取物外用不安全报道"
},
{
    "英文名称": "Centella asiatica (L.)Urban",
    "中文名称": "积雪草",
    "功能": "功效成分  祛疤、消除青春痘、抗菌、去臭、生发",
    "主要用途": "积雪草中主要成分积雪草苷在护肤品中的应用主要是祛疤的作用，与磷脂类物质聚合效果较好，对消除青春痘有较明显的作用积雪草提取物有抗菌性，可以很好地抑制体臭，还可以用于生发产品。",
    "副反应": "暂未见积雪草提取物外用不安全报道"
},
{
    "英文名称": "Centipeda minima (L.) A.Br.et Aschers.",
    "中文名称": "鹅不食草",
    "功能": "功效成分   抗炎、抗菌、抗过敏、保湿",
    "主要用途": "鹅不食草提取物有抗炎、抗菌作用，可用于防治粉刺；具有抗过敏作用；同时他也是极好的皮肤保湿，可用于干性皮肤的护理。",
    "副反应": "未见鹅不食草提取物外用不安全报道"
},
{
    "英文名称": "Cerasus pseudocerasus (Lindl.)G. Don",
    "中文名称": "樱桃",
    "功能": "功效成分",
    "主要用途": "提取物对细胞增殖的活性有很好的促进作用，有活肤作用，接合其抗氧性，可用于抗衰化妆品，并有抗炎功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles sinensis (Thouin) Koehne",
    "中文名称": "光皮木瓜",
    "功能": "功效成分",
    "主要用途": "\r\n光皮木瓜即木瓜。习见栽培供观赏，果实味涩，入药有解酒、去痰、顺气、止痢之效。提取物可软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles speciosa (Sweet) Nakai",
    "中文名称": "木瓜",
    "功能": "功效成分",
    "主要用途": "其提取物可以软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Changium smyrnioides Wolff",
    "中文名称": "明党参",
    "功能": "功效成分",
    "主要用途": "\r\n别名：山萝卜，粉沙参。明党参属植物。具润肺化痰、养阴和胃、平肝解毒之功能。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Choerospondias axillaris (Roxb.) Burtt et Hill",
    "中文名称": "广枣",
    "功能": "功效成分",
    "主要用途": "\r\n漆树科植物南酸枣的干燥成熟果实。具有行气活血、养心、安神、抗心肌缺血和保护心功能等作用。用于气滞血瘀，胸痹作痛，心悸气短，心神不安。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum indicum L.",
    "中文名称": "野菊花",
    "功能": "功效成分",
    "主要用途": "其提取物可抗炎、抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum morifolium Ramat.",
    "中文名称": "菊花",
    "功能": "功效成分",
    "主要用途": "\r\n菊花提取物具有抗菌、抗氧化、抗炎等生物活性，在化妆品中起到预防过敏、保湿、防止粉刺、抗炎和抗衰老等功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cibotium barometz (L.) J.Sm.",
    "中文名称": "狗脊",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cichorium intybus L.",
    "中文名称": "菊苣",
    "功能": "功效成分",
    "主要用途": "\r\n菊苔水提取物的抗氧化性和保湿性，广泛用作调理性的助剂，较多用于抗衰抗氧护肤品；菊苔的醇提取物可用于晒黑型护肤品。提取物尚可用作抗炎剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga dahurica (Turcz.) Maxim.",
    "中文名称": "兴安升麻",
    "功能": "功效成分",
    "主要用途": "多年生草本。生海拔300至1200米间的山地林缘灌丛以及山坡疏林或草地中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga foetida L.",
    "中文名称": "升麻",
    "功能": "功效成分",
    "主要用途": "升麻提取物对动物毛发生长有抑制作用，可在脱毛产品中使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga heracleifolia Kom.",
    "中文名称": "大三叶升麻",
    "功能": "功效成分",
    "主要用途": "\r\n为毛茛科植物大三叶升麻Cimicifuga heracleifolia Kom. 的根茎。根茎不规则圆柱形，多短分枝成结节状，长8~20cm，直径1.5~2.5cm，表面暗棕色或黑棕色；上侧有多个茎痕，长1.5~3cm，直径0.5~2.5cm，髓朽成空洞，木部木射线成放射状裂隙。质坚硬而轻，断面黄白色。味微苦。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cinnamomum cassia Presl",
    "中文名称": "桂枝;肉桂",
    "功能": "功效成分",
    "主要用途": "\r\n肉桂挥发油可用作香料，肉桂提取物有抑制脂肪形成的作用，可用于减肥产品，还可用做抗衰剂、抗炎剂、保湿剂、生发剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium japonicum DC.",
    "中文名称": "大蓟",
    "功能": "功效成分",
    "主要用途": "\r\n大蓟，中药名。为菊科植物蓟Cirsium japonicum Fisch. ex DC.的干燥地上部分。夏、秋二季花开时采割地上部分，除去杂质，晒干。用于衄血，吐血，尿血，便血，崩漏，外伤出血，痈肿疮毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium setosum (Willd.) MB.",
    "中文名称": "小蓟",
    "功能": "功效成分",
    "主要用途": "\r\n刺儿菜（学名：Cirsium setosum），民间俗称刺角芽、刺角，为菊科蓟属的植物。分布于中国大部分地区，中欧、东欧、俄罗斯东部、日本、朝鲜等地区亦有分布。生长于海拔140~2650米的地区，一般野生于荒地、草地、山坡林中、路旁、灌丛中、田间、林缘及溪旁。有人工栽培作药用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cistanche deserticola Y.C.Ma",
    "中文名称": "肉苁蓉",
    "功能": "功效成分",
    "主要用途": "\r\n肉苁蓉是一种寄生在沙漠树木梭梭根部的寄生植物，从梭梭寄主中吸取养分及水份。素有“沙漠人参”之美誉，具有极高的药用价值，是中国传统的名贵中药材。肉苁蓉在历史上就被西域各国作为上贡朝廷的珍品，也是历代补肾壮阳类处方中使用频度最高的补益药物之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus aurantium L.",
    "中文名称": "酸橙",
    "功能": "功效成分",
    "主要用途": "\r\n酸橙，别称：苦橙，拉丁学名：Citrus aurantium L.芸香目、芸香科、柑橘亚科植物。树干和叶均为绿色，叶椭圆形至卵状。以干燥未成熟果实药用，名枳壳。酸橙果实内果汁含量高达43%，氨基酸含量高为柑橘类水果之首。通过深加工浓缩汁，可作为化工、食品、制药、纺织工业中所必须的原料。酸橙皮可提炼芳香油和果胶、果冻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus grandis Tomentosa",
    "中文名称": "化州柚",
    "功能": "功效成分",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus limon(L.) Burm. f.",
    "中文名称": "柠檬",
    "功能": "功效成分",
    "主要用途": "\r\n柠檬油具有柠檬的清香气味，在化妆品、牙膏等行业应用广泛。柠檬提取物可增强皮肤细胞新陈代谢，有抗衰作用，还可作抗炎剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus medica L. var. sarcodactylis Swingle",
    "中文名称": "佛手",
    "功能": "功效成分",
    "主要用途": "\r\n通常用作中药，或因其果形奇特，而作为观赏植物。佛手柑被大量制作成凉果食用及出售。其提取物可作皮肤的美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus nobilis var. ponki Hayata",
    "中文名称": "柑",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物有很好的抗衰性能，提取物尚可作抗炎剂和皮肤调理剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus paradisi Macfadyen",
    "中文名称": "葡萄柚",
    "功能": "功效成分",
    "主要用途": "\r\n葡萄柚的果肉含有丰富的维生素C、E、P及叶酸、水溶性纤维，对混合型、油性等容易长痘痘的肌肤有非常好的控油、收缩毛孔及清爽的效果。提取物可抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus reticulata Blanco",
    "中文名称": "橘",
    "功能": "功效成分",
    "主要用途": "\r\n橘皮可在相关驱虫除螨的产品中使用，橘类提取物是理想的化妆品用抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus sinensis Osbeck",
    "中文名称": "甜橙",
    "功能": "功效成分",
    "主要用途": "\r\n甜橙油是有镇静作用的精油，可以驱离紧张情绪和压力，改善焦虑所引起的失眠。甜橙提取物适用于干性、衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus tangerina Hort. Ex Tanaka",
    "中文名称": "福橘",
    "功能": "功效成分",
    "主要用途": "提取物可用于衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus wilsonii Tanaka",
    "中文名称": "香橼",
    "功能": "功效成分",
    "主要用途": "\r\n香橼是植物香橼和药材香橼的统称。植物香橼为芸香科常绿小乔木或灌木植物，生于海拔350米到1750米的高温多湿环境。秋季果实成熟时采收。趁鲜切片，除去种子及瓤，晒干或低温干燥。具有理气宽中，消胀降痰之功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cnidium monnieri (L.) Cuss.",
    "中文名称": "蛇床子",
    "功能": "功效成分",
    "主要用途": "\r\n传统中药，应用于治疗皮肤湿疹等疾患。蛇床提取物可用于防治干性皮肤的护肤品，有抗氧和美白皮肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cocos nucifera Linnaeus",
    "中文名称": "椰子",
    "功能": "功效成分",
    "主要用途": "椰子油在化妆品中大量使用，椰子树根皮提取物可用于抗衰化妆品；提取物可做保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis pilosula (Franch.) Nannf.",
    "中文名称": "党参",
    "功能": "功效成分",
    "主要用途": "\r\n党参类的提取物有抗氧化、抗衰老、皮肤消炎、调理皮肤和毛发等，还可应用于生发、消除黑眼圈、去除瘀斑等产品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis tangshen Oliv.",
    "中文名称": "川党参",
    "功能": "功效成分",
    "主要用途": "\r\n川党参别称天宁党参、巫山党参、单枝党参。桔梗科，党参属多年生草本有乳汁的植物。补中益气，健脾益肺。用于脾肺虚弱，气短心悸，食少便溏，虚喘咳嗽，内热消渴。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coffea arabica L.",
    "中文名称": "咖啡豆",
    "功能": "功效成分",
    "主要用途": "\r\n最早期阿拉伯人食用咖啡的方式是将整颗果实咀嚼，以吸取其汁液。其后他们将磨碎的咖啡豆与动物的脂肪混合，来当成长途旅行的体力补充剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coix lacryma-jobi L. var. ma-yuen (Roman.) Stapf",
    "中文名称": "薏苡仁",
    "功能": "功效成分",
    "主要用途": "提取物可做护肤调理剂、抗氧剂、抗炎剂、生发剂、皮肤红血丝防治剂和保湿剂。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commelina communis L.",
    "中文名称": "鸭跖草",
    "功能": "功效成分",
    "主要用途": "\r\n鸭跖草属鸭跖草科，株高约三十至六十公分，叶长椭圆披针状，基部抱茎，叶上表面暗绿色，下表面暗紫色质地肥厚而略呈革质。凉血、润肺、解郁；治跌打损伤、吐血、瘀血、肺炎、咳嗽等用法:全株可入药、和川芎、瘦肉等炖服，可治外伤瘀血或吐血，也可治咳嗽及跌打肿痛等。本品汁液对某些皮肤过敏者，可能造成刺痛和奇痒，甚至引起小疹子，使用时需多加留意用法和用量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commiphora myrrha Engl.",
    "中文名称": "没药",
    "功能": "功效成分",
    "主要用途": "\r\n没药挥发油可用于香精的调配、收敛剂、补药和兴奋剂。提取物可用作龈炎和牙周炎防治剂、抗炎剂、抗菌剂和粉刺防治剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis chinensis Franch",
    "中文名称": "黄连",
    "功能": "功效成分",
    "主要用途": "\r\n黄连为传统中药，可治疗皮肤炎症、湿疹、愈合伤口。日本黄连提取物可用于抗衰化妆品；黄连提取物可用作过敏抑制剂、皮肤美白剂、保湿剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis teeta Wall.",
    "中文名称": "云南黄连",
    "功能": "功效成分",
    "主要用途": "\r\n云南黄连属于中国-喜马拉雅特有种，分布于北起印度阿萨姆、中国西藏东南部的米什米什山区，南至中国腾冲北部、西北部的高黎贡山地区本草具有泻火、燥湿、解毒、驱虫等功效；可治百日咳、急性肠炎、痢疾、伤寒、热盛心烦、肺结核、疳积、蛔虫病、咽喉肿痛、失眠、口疮、痈疽疮毒、湿疹、烫火伤、酒毒、胎毒等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cordyceps sinensis (Berk.) Sacc.",
    "中文名称": "冬虫夏草",
    "功能": "功效成分",
    "主要用途": "提取物可做抗菌剂、抑臭剂和活肤抗衰剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cornus officinalis Sieb.et Zucc.",
    "中文名称": "山茱萸",
    "功能": "功效成分",
    "主要用途": "\r\n山茱萸提取物可用作抗氧剂、皮肤美白剂、紧肤剂、活肤剂、过敏抑制剂、生发剂、抗炎剂和减肥剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus heterophylla Fisch.ex Bess.",
    "中文名称": "榛",
    "功能": "功效成分",
    "主要用途": "榛子油可作化妆品基础油脂，有抗衰作用。欧洲榛叶提取物有抗炎作用，也有皮肤保湿功能。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus mandshurica Maxim.et Rupr.",
    "中文名称": "毛榛",
    "功能": "功效成分",
    "主要用途": "\r\n是榛族榛属灌木植物。毛榛在秋霜后至冬季羊采食，嫩叶晒干后可做牛羊等草食家畜与猪的饲料。青绿枝叶家畜一般不吃。夏季采收叶子可做柞蚕饲料。4-5月开花时，也是蜂的蜜源。种仁入药，有调中、开胃、明目的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus cuneata Steboldet Zuccarin",
    "中文名称": "野山楂",
    "功能": "功效成分",
    "主要用途": "\r\n野山楂又名浮萍果、大红子、酸里红子等。果实性味酸、甘，微温，无毒。消积散瘀，补脾健胃，行结气，化血块，活血。核化食磨积。治反胃，小儿麻疹，产妇腰痛，妇人崩带，疝气，老人腰痛。茎消积。叶主治漆疮。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus pinnatifida Bge. Var. major N.E.Br.",
    "中文名称": "山里红",
    "功能": "功效成分",
    "主要用途": "\r\n山里红：是蔷薇科落叶小乔木，高6-8米，是果树，也是观赏植物。消化不良，胃酸缺乏症，腹泻，痢疾，慢性结肠炎，瘀血痛，月经痛，心绞痛，胃出血，高血压症。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crocus sativus L.",
    "中文名称": "藏红花",
    "功能": "功效成分",
    "主要用途": "\r\n西红花，中药名。为鸢尾科植物番红花的干燥柱头。引入栽培种。现北京、山东、浙江、四川等地有栽培。具有活血化瘀，凉血解毒，解郁安神的功效。用于经闭症瘕，产后瘀阻，温毒发斑，忧郁痞闷，惊悸发狂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis melo L.",
    "中文名称": "甜瓜",
    "功能": "功效成分",
    "主要用途": "具有很完善的抗氧效果，提取物适合用于干性皮肤的抗老和保湿\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis sativus L.",
    "中文名称": "黄瓜",
    "功能": "功效成分",
    "主要用途": "可用于肌肤补水。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Curcuma kwangsiensis S.G.Lee et C.F.Liang",
    "中文名称": "广西莪术（郁金）",
    "功能": "功效成分",
    "主要用途": "\r\n百合科，郁金属， 喜欢冬季较温和、湿润、夏季凉爽、稍干燥的向阳或半阴环境。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta australis R.Br.",
    "中文名称": "南方菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n年生寄生草本。茎细，橙黄色，缠绕，无叶。花序球形；苞片披针形，顶端钝；花淡黄色，有短梗；花萼杯状，浅裂，4或5裂，裂片卵形，顶端钝；鳞片小，全缘或2裂，上部短流苏状；雄蕊着生于花冠裂片间弯缺处，花丝长于花药；子房2室，花柱2，不等长，直立，柱头头状，在果期开叉。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta chinensis Lam.",
    "中文名称": "菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n在防脱发和生发制品中应用；提取物可作皮肤美白剂和抗氧剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta japonica Choisy",
    "中文名称": "金灯藤",
    "功能": "功效成分",
    "主要用途": "\r\n金灯藤又名日本菟丝子，植物靠叶绿素在光照下制造营养物质而生存，但也有个别植物营寄生生活，金灯藤就是其中一例。金灯藤的干燥成熟种子中，所含化学成分以有机酸为主，黄酮类成分尚未发现，这与菟丝子的化学成分有着较大的差异。因此，有必要全面地比较研究金灯藤种子与菟丝子化学成分及药理作用的异同。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyathula officinalis Kuan",
    "中文名称": "川牛膝",
    "功能": "功效成分",
    "主要用途": "\r\n川牛膝，中药名。为苋科植物川牛膝的干燥根。秋、冬二季采挖，除去芦头、须根及泥沙，烘或晒至半干，堆放回润。再烘干或晒干。用于经闭症瘕，胞衣不下，跌扑损伤，风湿痹痛，足痿筋挛，尿血血淋等证。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cydonia oblonga Mill.",
    "中文名称": "榅桲（木梨）",
    "功能": "功效成分",
    "主要用途": "其提取物有活肤作用，可用于抗皱化妆品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbidium grandiflorum Griff.",
    "中文名称": "虎头兰",
    "功能": "功效成分",
    "主要用途": "\r\n虎头兰（学名：Cymbidium hookerianum Rchb. f.）：附生草本。生于林中树上或溪谷旁岩石上，海拔1100-2700米。分布于中国、尼泊尔、不丹、锡金、印度。此花有栽培，具有较高的园艺价值。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbopogon citratus （DC) Stapf",
    "中文名称": "香茅",
    "功能": "功效成分",
    "主要用途": "香茅油具有抗菌性，可用作去头屑剂；提取物可作皮肤调理机、抗氧剂、皮肤美白剂、生发剂、抑臭剂和减肥剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum atratum Bge.",
    "中文名称": "白薇",
    "功能": "功效成分",
    "主要用途": "\r\n白薇，别名：薇草、知微老、老瓜瓢根、山烟根子、百荡草、白马薇、白前、老君须， 萝藦科、鹅绒藤属直立多年生草本，根须状，有香气。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum paniculatum (Bge.) Kitag.",
    "中文名称": "徐长卿",
    "功能": "功效成分",
    "主要用途": "\r\n徐长卿 ，学名 Cynanchum paniculatum (Bunge) Kitagawa，竹叶细辛。多年生直立草本。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum stauntonii (Decne.) Schltr.ex Levl.",
    "中文名称": "白前",
    "功能": "功效成分",
    "主要用途": "\r\n白前，别名：芫花叶白前、石蓝、嗽药、水竹消、溪瓢羹、消结草，拉丁学名：直立矮灌木，高达50厘米；茎具二列柔毛，叶无毛，长圆形或长圆状披针形。入药功效：辛、苦，微温。降气化痰，止咳。生长于海拔100-300米的江边河岸及沙石间，也有在路边丘陵地区。在中国江南、西南分布广泛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum versicolor Bge.",
    "中文名称": "蔓生白薇",
    "功能": "功效成分",
    "主要用途": "\r\n蔓生白薇，又名：白花牛皮消。形态与直立白薇相似，惟茎上部为蔓生，被短柔毛，叶片卵形或椭圆形，花较小，直径约1厘米，初开时黄绿色，后渐变为黑紫色。生于山地。分布辽宁、河北、河南、山东、山西、安徽等地。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynomorium songaricum Rupr.",
    "中文名称": "锁阳",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可用于生发、防治粉刺等制品，还可用作抗氧化剂和皮肤美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyperus rotundus L.",
    "中文名称": "香附",
    "功能": "功效成分",
    "主要用途": "香附提取物可维持皮肤弹性，可用于抗衰抗皱化妆品，还可作抗炎剂、抗菌剂、生发剂、粉刺防治剂、皮肤美白剂和保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Daucus carota L.",
    "中文名称": "野胡罗卜",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n野胡萝卜，别名：救荒本草、鹤虱草，伞形目、伞形科、胡萝卜属二年生草本，高15-120厘米。茎单生，全体有白色粗硬毛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Davallia mariesii Moore ex Bak.",
    "中文名称": "海州骨碎补",
    "功能": "功效成分",
    "主要用途": "\r\n海州骨碎补，中药名。为骨碎补科植物骨碎补的根茎。分布于辽宁、山东、江苏、台湾等地。具有行血活络，祛风止痛，补肾坚骨之功效。常用于跌打损伤，风湿痹痛，肾虚牙痛、腰痛、久泻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendranthema lavandulifolium (Fisch.) Ling et Shih",
    "中文名称": "甘菊",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可舒缓皮肤，缓解过敏症状。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium candidum Wall.ex Lindl.",
    "中文名称": "铁皮石斛",
    "功能": "功效成分",
    "主要用途": "\r\n铁皮石斛又名：黑节草、云南铁皮。属微子目，兰科多年生附生草本植物。提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium chrysanthum Wall.",
    "中文名称": "黄草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium fimbriatum Hook.var. oculatum Hook.",
    "中文名称": "马鞭石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium loddigesii Rolfe.",
    "中文名称": "环草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium nobile Lindl.",
    "中文名称": "金钗石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Desmodium styracifolium (Osb.) Merr.",
    "中文名称": "广金钱草",
    "功能": "功效成分",
    "主要用途": "\r\n广金钱草，中药名。为豆科植物广金钱草的干燥地上部分。夏、秋二季采割，除去杂质，晒干。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus chinensis L.",
    "中文名称": "石竹",
    "功能": "功效成分",
    "主要用途": "\r\n石竹，别名：兴安石竹、北石竹、钻叶石竹、蒙古石竹、丝叶石竹、高山石竹、 辽东石竹、长萼石竹、长苞石竹、林生石竹、三脉石竹， 石竹科、石竹属多年生草本，高30-50厘米，全株无毛，带粉绿色。茎由根颈生出，疏丛生，直立，上部分枝。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus superbus L.",
    "中文名称": "瞿麦",
    "功能": "功效成分",
    "主要用途": "\r\n瞿麦，别名：高山瞿麦， 石竹科、石竹属多年生草本，高50-60厘米，有时更高。瞿麦鲜草含水分77.3%，粗蛋白质2.62%，无氮浸出物13.18%，粗纤维4.95%，粗灰分11.09%，磷酸0.13%。还含维生素A类物质，其含量按维生素A计算为0.3333%。[3]  此外尚含少量生物碱，经波谱分析鉴定为大黄素甲醚、大黄素、3,4-二羟基苯甲酸甲酯、3-(3,4-二羟基苯基)丙酸甲酯、谷甾醇苷和大黄素-8-O-葡萄糖苷。对受孕大鼠具有明显抗早孕作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dictamnus dasycarpus Turcz.",
    "中文名称": "白鲜",
    "功能": "功效成分",
    "主要用途": "\r\n白鲜提取物可用于美白类护肤品；也可用作抗炎剂、抗菌剂、抗氧剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dimocarpus longan Lour.",
    "中文名称": "龙眼肉",
    "功能": "功效成分",
    "主要用途": "\r\n龙眼肉提取物可用于抗衰老相关化妆品，还可用乌发类制品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dioscrorea opposita Thunb.",
    "中文名称": "山药",
    "功能": "功效成分",
    "主要用途": "其提取物可延缓细胞衰老",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Diospyros lotus L.",
    "中文名称": "黑枣",
    "功能": "功效成分",
    "主要用途": "其提取物有抗菌的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dipsacus asperoides C.Y.Cheng et T.M.Ai",
    "中文名称": "川续断",
    "功能": "功效成分",
    "主要用途": "\r\n川续断，茜草目，川续断科多年生草本植物。根入药，主治腰背酸痛；肢节痿痹；跌扑创伤、损筋折骨、胎动漏红、血崩、遗精、带下、痈疽疮肿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dolichos lablab L.",
    "中文名称": "白扁豆",
    "功能": "功效成分",
    "主要用途": "\r\n白扁豆，一种农作物，可晒干，炒后可食用。白扁豆味甘，性微温，有健脾化湿，利尿消肿，清肝明目等功效。其性味甘微湿，入脾胃二经，有补脾胃，和中化湿，消暑解毒的功效，主治脾胃虚弱、泄泻、呕吐、暑湿内蕴、脘腹胀痛、赤白带下等病，又能解酒毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Ecklonia Kurome Okam.",
    "中文名称": "昆布",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n昆布是《中国药典》收录的草药，药用来源为 海带科植物海带或翅藻科植物昆布（鹅掌菜）的干燥叶状体。夏、秋二季采捞，晒干。提取物可用作活肤抗衰剂、抗氧剂、皮肤美白剂和抑制体臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eclipta prostrata L.",
    "中文名称": "墨旱莲",
    "功能": "功效成分",
    "主要用途": "\r\n鳢肠是菊科鳢肠属的植物。分布于田边或路旁、河边以及中国大陆的全国各地等地，生长于海拔0米至1,900米的地区，目前尚未由人工引种栽培。提取物有润肤的作用。全国广布种。常见于田梗，沟溪边湿地。全草药用，能收敛、止血、补肝肾之功效。外用治疗跖疣。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Elaeis guineensis Jacq.",
    "中文名称": "油棕",
    "功能": "功效成分",
    "主要用途": "\r\n油棕属多年生单子叶植物，是热带木本油料作物。植株高大，须根系，茎直立，不分枝，圆柱状。叶片羽状全裂，单叶，肉穗花序（圆锥花序），雌雄同株异序，果实属核果。油棕的果肉、果仁含油丰富，在各种油料作物中，有“世界油王”之称。用棕仁榨的油叫棕油。味苦、凉。消肿祛瘀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium brevicornum Maxim.",
    "中文名称": "淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物可作皮肤保湿剂、抗菌剂、抗炎剂、减肥剂和皮肤调理剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium koreanum Nakai",
    "中文名称": "朝鲜淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium pubescens Maxim.",
    "中文名称": "柔毛淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium sagittatum (Sieb.et Zucc.) Maxim.",
    "中文名称": "箭叶淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium wushanense T.S. Ying",
    "中文名称": "巫山淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum arvense L.",
    "中文名称": "问荆",
    "功能": "功效成分",
    "主要用途": "\r\n问荆节节草，别名接续草，公母草，搂接草，空心草，马蜂草，猪鬃草，黄蚂草，节节草，接骨草，多年生草本植物。根状茎横生地下，黑褐色。清热、凉血、解毒、利尿。主治吐血,衄血,便血,倒经,咳嗽气喘,淋病。兼有止痛消肿的功能。其提取物可用作活肤抗衰剂、保湿剂和抑臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum hiemaele L.",
    "中文名称": "木贼",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n药用为木贼科植物木贼的全草，木贼味甘、苦，性平。归肺、肝经，具有疏散风热、明目退翳、止血的功效。其提取物具有抗衰老作用，还可用于化妆品的保湿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriobotrya japonica (Thunb.) Lindl.",
    "中文名称": "枇杷",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n枇杷叶亦是中药的一种，以大块枇杷叶晒干入药，有清肺胃热，降气化痰的功用，常有与其他药材制成“川贝枇杷膏”。但枇杷与其他相关的植物一样，种子及新叶轻微带有毒性，生吃会释放出微量氰化物，但因其味苦，一般不会吃足以致害的分量。枇杷，别名：芦橘、金丸、芦枝，蔷薇科、枇杷属植物提取物可用组抗氧化剂、抗衰抗皱剂、抗炎剂、保湿剂、减肥剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriocaulon buergerianum Koern.",
    "中文名称": "谷精草",
    "功能": "功效成分",
    "主要用途": "\r\n谷精草，中药名。一年生草本。中国多数地区以该种植物全草作谷精草入药，秋季开花结珠时采收，晒干。具有疏散风热，明目退翳的功效。用于肝经风热、目赤肿痛、目生翳障、风热头痛、夜盲症等症。提取物有抗氧化作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Erodium stephanianum Willd.",
    "中文名称": "拢牛儿苗",
    "功能": "功效成分",
    "主要用途": "\r\n拢牛儿苗，多年生草本。分布广泛，全草供药用，有祛风除湿和清热解毒之功效。。提取物可平衡油脂分泌",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucalyptus globulus Labill.",
    "中文名称": "蓝桉",
    "功能": "功效成分",
    "主要用途": "\r\n蓝桉，为大乔木；幼态叶对生，叶片卵形，基部心形，无柄，有白粉。叶和果实入药。有毒。提取物可作抗衰老剂、保湿剂、减肥剂、皮肤美白剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucommia ulmoides Oliv.",
    "中文名称": "杜仲",
    "功能": "抗衰老",
    "主要用途": "本品用于护肤品中有去皱、抗衰老的作用",
    "副反应": "本身没有什么副作用"
},
{
    "英文名称": "Eupatorium fortunei Turcz.",
    "中文名称": "佩兰",
    "功能": "美白",
    "主要用途": "本品用于护肤品中具有祛斑美白的作用",
    "副反应": "目前研究没有什么副作用"
},
{
    "英文名称": "Euryale ferox Salisb.",
    "中文名称": "芡实",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus carica L.",
    "中文名称": "无花果",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus pumila L.",
    "中文名称": "薜荔",
    "功能": "抗氧化",
    "主要用途": "加入护肤品中中的薜荔的提取物具有抗氧化性",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus religiosa L.",
    "中文名称": "菩提树",
    "功能": "抗菌",
    "主要用途": "本品加入护肤品中主要是因为其提取物具有抗菌性，同时菩提树皮提取物对金属蛋白酶的抑制以及对半胱天冬蛋白酶的抑制（半胱天冬蛋白酶是细胞凋亡的核心分子）意味着延长细胞的生命，菩提树皮提取物可由于抗衰老化妆品。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus tikoua Bur.",
    "中文名称": "地瓜榕",
    "功能": "防晒",
    "主要用途": "地瓜榕提取物能够激活氨酸酶，在护肤品中能发挥保护细胞免受紫外线损伤的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Foeniculum vulgare Mill.",
    "中文名称": "茴香",
    "功能": "防晒",
    "主要用途": "茴香提取物类维生素A能够制造胶原蛋白，用于护肤品中起到紧致皮肤，同时可以保护皮肤不受紫外线的损伤",
    "副反应": "无副作用"
},
{
    "英文名称": "Forsythia suspensa (Thunb.) Vahl",
    "中文名称": "连翘",
    "功能": "抗衰老",
    "主要用途": "连翘提取物加入护肤品中具有抗UVA辐射和抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.",
    "中文名称": "智利草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.var. ananassa Bailey ",
    "中文名称": "草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Frangula alnus (L.) Mill",
    "中文名称": "欧鼠李",
    "功能": "防晒",
    "主要用途": "欧鼠李提取物在护肤品中具有防晒的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus chinensis Roxb.",
    "中文名称": "白蜡树",
    "功能": "抗衰老",
    "主要用途": "白蜡树提取物对DPPH等自由基有很好的消除作用，对油脂的抗氧化能力与2,6-二叔丁基对甲酚(BHT)相当，优于维生素E，因此可用作化妆品的抗氧基",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus rhynchophylla Hance",
    "中文名称": "苦枥白蜡树（秦皮）",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus stylosa Lingelsh.",
    "中文名称": "宿柱白蜡树",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus szaboana Lingelsh.",
    "中文名称": "尖叶秦皮",
    "功能": "保湿",
    "主要用途": "角质层含水量的测定显示，秦皮50%乙醇的提取物的保湿能力强，优于芦荟的水提取物，可用于无理性皮肤的防治作用；此外，秦皮提取物尚具有抗菌、抗炎等作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  lucidunm  (Leyss. ex Fr.) Karst.",
    "中文名称": "赤芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  sinensis  Zhao, Xu  et  Zhang",
    "中文名称": "紫芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gardenia jasminoides Ellis",
    "中文名称": "栀子",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gastrodia elata Bl.",
    "中文名称": "天麻",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana macrophylla Pall.",
    "中文名称": "秦艽",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana manshurica Kitag.",
    "中文名称": "条叶龙胆",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana rigescens Franch.",
    "中文名称": "坚龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana scabra Bge.",
    "中文名称": "龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana straminea Maxim.",
    "中文名称": "麻花秦艽",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana triflora Pall.",
    "中文名称": "三花龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Geranium wilfordii Maxim.",
    "中文名称": "老鹳草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ginkgo biloba L.",
    "中文名称": "银杏",
    "功能": "抗衰老",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glechoma longituba (Nakai) Kupr.",
    "中文名称": "活血丹（连线草）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gleditsia sinensis Lam.",
    "中文名称": "皂荚",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycine soja Sieb. et Zucc.",
    "中文名称": "野大豆",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza glabra L.",
    "中文名称": "光果甘草",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza inflata Bat.",
    "中文名称": "胀果甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza uralensis Fisch.",
    "中文名称": "甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gynostemma pentaphyllum (Thunb.) Makino",
    "中文名称": "绞股蓝",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hamamelis virginiana L.",
    "中文名称": "金缕梅",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera nepalensis K.Yoch var. sinensis(Tobl.)Rehd.",
    "中文名称": "常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera rhombea (Miq.)Bean",
    "中文名称": "菱叶常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedyotis diffusa Willd.",
    "中文名称": "白花蛇舌草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helianthus annuus L.",
    "中文名称": "向日葵",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helwingia japonica (Thunb.) Dietr.",
    "中文名称": "青荚叶(小通草)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hibiscus rosa-sinensis Linn.",
    "中文名称": "朱槿(扶桑)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hippophae rhamnoides L.",
    "中文名称": "沙棘",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hordeum vulgare L.",
    "中文名称": "大麦",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Houttuynia cordata Thunb.",
    "中文名称": "鱼腥草",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Humulus Lupulus L.",
    "中文名称": "啤酒花",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hypericum perforatum L.",
    "中文名称": "贯叶连翘",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ilex cornuta Lindl.ex Paxt.",
    "中文名称": "枸骨叶",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Imperata cylindrica Beauv.var.major (Nees) C.E.Hubb.",
    "中文名称": "白茅根",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula britannical L.",
    "中文名称": "欧亚旋覆花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula japonica Thunb.",
    "中文名称": "旋覆花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ipomoea hungaiensis Lingelsh.et Borza",
    "中文名称": "土瓜",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isatis indigotica Fort.",
    "中文名称": "菘蓝",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isodon japonicus Hara",
    "中文名称": "香茶菜",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum officinale L. var. grandiflorum (L.) Strokes",
    "中文名称": "素馨花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum sambac(L.) Aiton",
    "中文名称": "茉莉",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans cathayensis Dode",
    "中文名称": "野核桃",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans regia L.",
    "中文名称": "胡桃",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品对皮肤有很好的柔润作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kaempferia galanga L.",
    "中文名称": "山柰",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kochia scoparia (L.) Schrad.",
    "中文名称": "地肤子",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kummerowia striata (Thunb.) Schindl.",
    "中文名称": "鸡眼草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lactuca sativa L.",
    "中文名称": "莴苣",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lansium domesticum Jack",
    "中文名称": "楝树",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lathyrus palustris L.",
    "中文名称": "沿生香豌豆（连理草）",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lavandula angustifolia Mill.",
    "中文名称": "熏衣草",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lawsonia inermis L.",
    "中文名称": "指甲花",
    "功能": "染色",
    "主要用途": "此物质在护肤品中的作用是改变护肤品的颜色。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lentinus edodos (Berk.) Pegler",
    "中文名称": "香菇",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中的作用是增加水分，保持水嫩肌肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus japonicus Houtt.",
    "中文名称": "益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus sibiricus L.",
    "中文名称": "细叶益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum chuanxiong Hort.",
    "中文名称": "川芎",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum jeholense Nakai et Kitag.",
    "中文名称": "辽藁本",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum sinense Oliv.",
    "中文名称": "藁本",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lindera latifolia Hook.f.",
    "中文名称": "毛香果",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Linum usitatissimum L.",
    "中文名称": "亚麻子",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar formosana Hance",
    "中文名称": "路路通",
    "功能": "抗皱",
    "主要用途": "此物质在护肤品中的作用是其对胰蛋白酶有抑制作用，对皮层蛋白纤维的保护。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar orientalis Mill.",
    "中文名称": "苏合香",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope muscari (Desne) Baily",
    "中文名称": "阔叶山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope spicata (Thunb.) Lour. Var.Prolifera Y.T.Ma",
    "中文名称": "山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litchi chinensis Sonn.",
    "中文名称": "荔枝核 ",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lithospermum erythrorhizon Sieb.et Zucc.",
    "中文名称": "紫草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litsea cubeba (Lour.) Pers.",
    "中文名称": "山鸡椒",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera confusa DC.",
    "中文名称": "山银花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera dasystyla Rehd.",
    "中文名称": "毛花柱忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera hypoglauca Miq.",
    "中文名称": "红腺忍冬;腺叶忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera japonica Thunb.",
    "中文名称": "忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lophatherum gracile Brongn.",
    "中文名称": "淡竹叶",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Luffa cylindrica (L.)Roem.",
    "中文名称": "丝瓜",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium barbarum L.",
    "中文名称": "宁夏枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium chinensis Mill.",
    "中文名称": "枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopersicon esculentum Mill.",
    "中文名称": "番茄",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是其表皮角质细胞的增殖和对阻止蛋白酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopodium japonicum Thunb.",
    "中文名称": "伸筋草",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopus lucidus Turcz.var. hirtus Regel",
    "中文名称": "泽兰",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lygodium japonicum (Thunb.) Sw.",
    "中文名称": "海金沙",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lysimachia christinae Hance",
    "中文名称": "金钱草",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Macadamia ternifolia F.L.Muell. ",
    "中文名称": "澳洲坚果",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia biondii Pamp.",
    "中文名称": "望春花（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia denudata Desr.",
    "中文名称": "玉兰（辛夷）",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia sprengeri Pamp.",
    "中文名称": "武当玉兰（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia bealei (Fort.) Carr.",
    "中文名称": "阔叶十大功劳",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia fortunei (Lindl.) Fedde",
    "中文名称": "细叶十大功劳",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mangifera indica L.",
    "中文名称": "芒果",
    "主要用途": "芒果核中可以获得润滑油，其富含油酸、硬脂酸和甘油三酯，常用于化妆品中。观察发现，芒果核油适于作软膏的基质，它对药物的释放率明显高于普通的石蜡基质。芒果叶具有抗微生物特性，印度用于减轻蝎蛰伤痛，未成熟的果实用于治疗多种皮肤病，包括麻风和疮疖等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Matricaria chamomilla L.",
    "中文名称": "母菊",
    "主要用途": "气味香甜，其提取物物定性高，具有稳定情绪、镇静红疹、敏感、粉刺、痱子及皮肤发红等症状。pH值偏酸性，收敛效果强，对于非常干燥的肌肤不建议单独或长期使用。抗炎、止痒、消毒杀菌、缓和过敏现象，常用于化妆水、爽肤水、乳液、乳霜、护肤用品、面膜、洗发液等，亦被用为无香精产品的香料。\r\n藉由内皮素-1(ET-1)活性，能防止黑斑、雀斑，卫生署规定浓度限量为0.5％。可降低皮肤在洗脸过程中，因皮肤障壁功能不佳而可能引起的伤害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha haplocalyx Briq.",
    "中文名称": "薄荷",
    "功能": "肌肤调理",
    "主要用途": "安抚、调理、舒缓、止痒、镇痛",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha piperita L.",
    "中文名称": "辣薄荷",
    "功能": "肌肤调理",
    "主要用途": "具安抚、放松的效果，并能帮助舒缓腹部不适，因其清凉感，并常见于部份沐浴及洗发用品中。能瞬间收缩毛孔形成清凉感，但效用极短。\r\n在皮肤护理方面，具有清凉、清洁、令皮肤明亮度增加的效果，其pH值接近中性。可以用来帮助各种类肤值重新恢复活力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morinda officinalis How",
    "中文名称": "巴戟天",
    "功能": "抗菌",
    "主要用途": "巴戟天水提取物对细菌的抗菌效果较好，尤其对金黄色葡萄球菌的抗菌能力较强，对酵母、霉菌和真菌的抑制作用较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morus alba L.",
    "中文名称": "桑",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑成份，多年生禾本科植物，萃取自桑树根部之白色桑皮，抑制酪胺酸酶的作用与氧化反应，以抑制黑色素形成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Oenothera biennis L. ",
    "中文名称": "月见草",
    "主要用途": "月见草油功能可增进血液循环减少脂肪在血管内壁的滞留，消散粥样硬化斑，防止血管内膜损伤，预防和治疗动脉硬化。有助于治疗湿疹和皮炎这类皮肤病。可调节皮脂腺的代谢，改善皮肤失调现象，治疗调节内分泌引起的青春豆和黑斑。促进女性荷尔蒙的自然生长，让发育不良的乳房快速增长，有隆胸效果。增进皮肤健康等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Olea europaea L.",
    "中文名称": "油橄榄",
    "功能": "肌肤调理",
    "主要用途": "橄榄油常用于干性皮肤的滋润，可用于唇膏、去头屑香波、洗手液、肥皂、按摩油中等。含有脂肪酸、甘油三酯、维生素E、角鲨烯、类胡萝卜素、甾醇、多酚、叶绿素、挥发油和芳香化合物；橄榄果实、叶和茎的混合提取物有抗炎和清除活性氧的作用。\r\n可治疗接触性皮炎(尤其是尿布皮炎)、特应性皮炎、干燥病、湿疹(包括严重的手足湿疹)、酒渣鼻、脂溢性皮炎、银屑病、热和射线灼伤以及其他类型皮肤炎症和皮肤老化。在UVB暴露的局部应用橄榄油可以有效抑制UVB诱发皮肤肿瘤，可能与其抗氧化作用有关。局部应用橄榄油引起皮肤副反应的报道很少，橄榄油对皮肤刺激较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Opuntia dillenii (Ker-Gawl.) Haw.",
    "中文名称": "仙人掌",
    "主要用途": "仙人掌提取物具有抗菌性，结合仙人掌提取物对雄性雌激素受体活性的抑制，可用于粉刺类化妆品，对由于雄性激素偏高而引发的粉刺有防治效果；仙人掌类提取物尚可用作抗菌、活肤抗衰剂和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia lactiflora Pall.",
    "中文名称": "芍药（白芍，赤芍）",
    "功能": "美白",
    "主要用途": "植物萃取物，据说含有辅助美白的效果",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia suffruticosa Andr.",
    "中文名称": "牡丹",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax ginseng C. A. Mey.",
    "中文名称": "人参",
    "主要用途": "人参皂甙有促进蛋白质生化合成和流通末梢血管的作用，麦芽醇具有抗氧化作用，减少脂褐色素在体内的沉积，人参提取液能增强机体免疫力，提高造血功能。用于化妆品中延缓皮肤衰老及防治脱发等功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax japonicus C.A.Mey.",
    "中文名称": "竹节参",
    "功能": "润肤",
    "主要用途": "具有滋养功效",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax notoginseng (Burk.) F.H. Chen",
    "中文名称": "三七",
    "功能": "肌肤调理",
    "主要用途": "止痒、镇痛，延缓皮肤衰老",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax quinquefolius L.",
    "中文名称": "西洋参",
    "功能": "抗氧化、保湿",
    "主要用途": "西洋参提取物可促进表皮成纤维细胞的活性，可以增加弹性蛋白的生成量，结合西洋参提取物的抗氧化作用，可用于抗衰防皱的化妆品；西洋参提取物有很好的持水能力，这可能与其中大量的多糖成分有关，可用作化妆品的保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Patrinia villosa (Thunb.) Juss.",
    "中文名称": "白花败酱 ",
    "功能": "抗菌",
    "主要用途": "具有镇静、镇痛、抗菌、抗病毒、抗肿瘤、保肝利胆、止血和增强免疫力等多方面的药理作用。此外，白花败酱对金黄色葡萄球菌、白色葡萄球菌、伤寒杆菌、大肠杆菌、枯草杆菌、链球菌和变形杆菌等亦有抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Perilla frutescens (L.) Britt.",
    "中文名称": "紫苏",
    "主要用途": "叶片可提炼作为色素用途。\r\n种子提炼之油脂含有多种异黄酮及α亚麻仁油酸，具有抗氧化性质，但也可能造成皮肤过敏。",
    "副反应": "无副作用"
},
{
    "英文名称": "Phellodendron amurense Rupr.",
    "中文名称": "黄柏",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑，控制皮脂分泌、防止粉刺",
    "副反应": "无副作用"
},
{
    "英文名称": "Pisum sativum L. ",
    "中文名称": "豌豆",
    "功能": "肌肤调理",
    "主要用途": "豌豆提取物对胶原蛋白的生成有较好的促进作用，结合它对弹性蛋白酶的有力抑制，说明豌豆提取物有活肤和抗衰作用，并可在抗皱、紧肤、调理、抗炎等护肤品中使用。常用于治疗痤疮，其种子中含有蛋白、卵磷脂、碳水化合物、脂肪和盐，营养丰富，对多种皮肤病有效，例如将豌豆粉碎后做成面膜用于治疗痤疮和除皱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Plantago asiatica L.",
    "中文名称": "车前草",
    "功能": "肌肤调理",
    "主要用途": "促进皮肤赋活",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycladus orientalis (L.) Franco",
    "中文名称": "侧柏",
    "功能": "定香剂",
    "主要用途": "侧柏挥发油是一种良好的定香剂，可用于香料的调配；侧柏提取物可抑制毛发生长的速度，可用于多毛症的预防；还可用作抗菌、抗氧剂、抑臭和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycodon grandiflorum (Jacq.)A. DC.",
    "中文名称": "桔梗",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Polianthes tuberosa L.",
    "中文名称": "晚香玉",
    "功能": "香料、肌肤调理",
    "主要用途": "晚香玉精油可用于高档香水和化妆品香精的调配。晚香玉提取物在皮肤的涂敷可提高角质层的含水量，可用于化妆品以保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum aviculare L.",
    "中文名称": "扁蓄",
    "功能": "皮肤润肤",
    "主要用途": "低浓度的扁蓄提取物对酪氨酸酶有抑制作用，适用于美白和抑制色斑的化妆品；同样，很低浓度的扁蓄提取物对自由基有强烈的消除作用，可用作化妆品的抗氧剂；扁蓄提取物尚可用作保湿、抗炎剂、抗菌和生发剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum bistorta L.",
    "中文名称": "拳参",
    "功能": "肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla anserina L.",
    "中文名称": "鹅绒委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla chinensis Ser.",
    "中文名称": "委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunella vulgaris L.",
    "中文名称": "夏枯草",
    "功能": "肌肤调理、抗氧化",
    "主要用途": "夏枯草提取物对5α-还原酶有抑制作用，对于因雄性激素偏高而产生的脱发有防治作用，可刺激头发的生长，另外，夏枯草提取物可用作抗菌、抗炎剂、抗皱、皮肤美白、保湿和抑臭。",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus mume (Sieb.) Sieb. et Zucc.",
    "中文名称": "梅",
    "功能": "肌肤调理、香料",
    "主要用途": "果实提取可作为保湿，种子及花瓣提取可作为肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus persica (L.) Batsch",
    "中文名称": "桃",
    "功能": "润肤、保湿、肌肤调理",
    "主要用途": "桃仁提取物对表皮角质细胞有增殖作用，对氮氧化合物生成的抑制，兼之抗氧化性和可较明显地提高角质层的含水量，表明桃仁提取物有不错的活肤和抗摔性能，可用于因干性皮肤而引起皮肤老化；肌动蛋白——肌凝蛋白是模拟皮肤真皮构造的模型，桃仁提取物对它有收缩作用，可预示其有紧肤的效果；桃仁提取物对大鼠毛发囊母细胞生长有极理想的抑制，可用于多毛症的防治，提取物尚可用作皮肤美白、抗炎剂、保湿等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Pueraria lobata Willa.Ohwi",
    "中文名称": "葛根",
    "功能": "抗氧化、保湿",
    "主要用途": "其根部萃取具有保湿之功能",
    "副反应": "无副作用"
},
{
    "英文名称": "Punica granatum L.",
    "中文名称": "石榴皮",
    "功能": "香料、肌肤调理",
    "主要用途": "其提取物中含有多酚类及前花青素，起收敛、肌肤调理、香料、抗氧化作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Rehmannia glutinosa Libosch.",
    "中文名称": "地黄",
    "功能": "控油、柔风、润肤",
    "主要用途": "化妆品可采用它们根的提取物，地黄提取物对胆固醇的生成有促进作用，可改变皮脂的组成，结合它的抗氧性和在低湿度环境下的吸湿能力，可在抑制油性、柔肤和润肤化妆品中用入；地黄提取物对组织蛋白酶D活性的促进，显示它可防治皮肤炎症；提取物还可用作皮肤新陈代谢促进剂、减肥剂、生发剂和乌发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum officinale Baill.",
    "中文名称": "药用大黄",
    "功能": "抗衰老、抗过敏、抗炎、抑制气味剂",
    "主要用途": "掌叶大黄、药用大黄、唐古特大黄和波叶大黄为蓼科植物。均分布于我国西北地区。四者性能相近，均可作大黄使用。化妆品采用它们根的提取物。掌叶大黄提取物对多种自由基有良好的消除能力，结合它对两种金属蛋白酶的抑制和对氮氧化物生成的抑制，从另一方面反映了大黄提取物对表皮细胞老化的抑制，具有较全面的抗衰作用；血管内皮细胞培养试验中，大黄提取物呈现了很好的增殖作用，这表明大黄提取物可以通过血管内皮细胞的增殖，来固化毛细血管，从而减少红血丝的生成；大黄提取物尚可用作抑臭、抗过敏剂、抗炎剂和毛发生长抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum palmatum L.Rheum tanguticun Maxim.",
    "中文名称": "掌叶大黄，唐古特大黄"
},
{
    "英文名称": "Rheum tanguticum Maxim. ex Balf.",
    "中文名称": "唐古特大黄",
    "功能": "润肤、香料、保湿、肌肤调理、溶剂，",
    "主要用途": "化妆品仅采用蓖麻子油，不涉及蓖麻的其他部位。蓖麻油在自然界是羟值最高的油脂，主要含蓖麻醇酸、油酸、亚油酸、硬脂酸，主成分为三蓖麻醇酸甘油酯。蓖麻油具有良好的保湿性、颜料分散性，抗氧化力强，温和、无刺激性，与其他树脂相容性好，在乙醇中溶解度适宜，并且由于蓖麻油相对密度大、黏度高、凝固点低，由蓖麻油配制的产品，其黏性和软硬度受温度影响很小，适宜用作化妆品原料。蓖麻油对紫外光有很好的吸收，对近红外光有较好的吸收。护肤类产品选用蓖麻油作为基质原料，防晒效果将明显增强。蓖麻油可柔化肌肤，温和保湿，同时嫩柔肌肤，具有非常温和镇静的效果，特别适合疲劳、压力大的人或异常敏感的肌肤，可以有效减少肌肤敏感的情形，也适合用十烈日灼伤后的肌肤。",
    "副反应": "中国卫生部和CTFA都将蓖麻子油作为化妆品原料，虽蓖麻子中含有蓖麻毒素，误食对人体危害巨大，但因在蓖麻油提取精炼过程蓖麻毒素已失活，也暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Ricinus communis L.",
    "中文名称": "蓖麻（油）",
    "功能": "抗氧化、抗炎",
    "主要用途": "虎眼万年青为百合科虎眼万年青属草本植物，化妆品采用其鳞茎的提取物。虎眼万年青鳞茎提取物可用作抗氧剂和抗炎剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rohdea japonica (Thunb.)Roth",
    "中文名称": "万年青",
    "功能": "抗皱、抗炎",
    "主要用途": " 月季为蔷薇科植物，又名月月红等，月季和它同科植物大花香水月季都可在化妆品中使用，两者的区别是后者香气更突出，是一香料作物，其他性能相似，\r\n在此一起介绍。化妆品主要采用它们干燥的花。月季挥发油的成分和玫瑰油成分有明显差异，但香气的不同则各有不同的用途，香水月季油中的3，5-二甲氧基甲苯是一个十分有用的成分，它具有镇静作用，可以广泛用于芳香治疗、皮肤护理和化妆品，在表皮纤维芽细胞培养中，月季花提取物对胶原蛋白酶有很好的抑制作用，在化妆品用人有抗皱的效果；白血球细胞接着的活性与治疗皮炎有直接关系，在细胞培养中月季花提取物对它的抑制说明，它有防治皮炎的作用；\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa chinensis Jacq.",
    "中文名称": "月季"
},
{
    "英文名称": "Rosa laevigata Michx.",
    "中文名称": "金樱子",
    "功能": "抗菌",
    "主要用途": "金樱子提取物具有抗菌、消炎作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa multiflora Thunb.",
    "中文名称": "蔷薇",
    "功能": "柔肤、美白",
    "主要用途": " 蔷薇是蔷薇科蔷薇属植物，又名野蔷薇、荷花蔷薇等。它的叶、根、茎、果和花均可人药，化妆品主要用其干花和果。蔷薇花挥发油可用于低档香精的调配。蔷薇提取物在大鼠毛乳头细胞培养中显示对毛乳头细胞很好的增殖活性，这一性质可用于生发制品，对非雄性激素过高而引起的脱发有防治作用；蔷薇提取物具对B-16细胞活性的促进作用，可增加黑色素的分泌，在护发品中使用，在生发的同时，防止白发的出现；蔷薇提取物对血管内皮细胞呈增殖活性，说明可增强血管的强度，可预防皮肤红血丝；蔷薇提取物对脑酰胺生成的促进表明它可增加皮脂中脑酰胺的含量，起柔肤作用；蔷薇提取物对弹性蛋白酶的抑制反映了它的抗皱性能，结合它具SOD样活性，可用于抗衰老化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa odorata (Andr.) Sweet var. gigantea (Crep) Rehd. et Wils",
    "中文名称": "大花香水月季",
    "功能": "制造玫瑰精油和玫瑰花提取物",
    "主要用途": "玫瑰可提取玫瑰精油，性质温和，在芳香疗法中认为对皮肤具滋养、舒缓、抗菌、抗过敏及保湿性质，适用于各类型皮肤，尤益于老化、干燥性及敏感性肌肤，因其昂贵只有于最高级香水中。玫瑰花提取物及玫瑰花露额作为肌肤调理，具有收敛、清洁作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa rugosa Thunb.",
    "中文名称": "玫瑰花",
    "功能": "制造迷迭香精油、植物添加物",
    "主要用途": "整株植物有浓郁芳香气味，新鲜花朵、叶或整株植物课蒸馏萃取迷迭香精油；另外亦用在去头皮屑洗发露中。其制品有抗菌、癒合、收敛、清爽的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosmarinus officinalis L.",
    "中文名称": "迷迭香",
    "功能": "色素、保湿",
    "主要用途": "茜草，别名蒨草、血见愁、地苏木、活血丹、土丹参、红内消等。茜草为人类最早使用的红色染料之一\r\n。有凉血止血、活血化瘀的功效。茜草的根部存在茜草素，可安全使用为化妆品色素和唇膏色素。此外，茜草茎提取物具有保湿作用，其根提取物亦可作为皮肤防护剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubia cordifolia L.",
    "中文名称": "茜草",
    "功能": "美白、润肤",
    "主要用途": "覆盆子中含有的黄酮类物质不仅可以杀菌消炎，而且具有清除皮肤中的自由基、促进新陈代谢、减少黑色素沉积、润泽肌肤等作用。此外，覆盆子及其多种提取物，具有肌肤调理、收敛、抑制气味、滋润等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubus chingii Hu",
    "中文名称": "覆盘子",
    "功能": "抗衰老",
    "主要用途": "主要成分为鲁斯可皂甙的假叶树提取物神经鞘髓磷脂酶有很好的活化作用（神经鞘髓磷脂酶的活性提高是表皮细胞合成能力增强的标志），再结合它对荧光素酶和芳香化酶的活化，所以假叶树提取物具有细胞修复和抗衰老功能的。此外假叶树根提取物有收敛、清爽、肌肤调理、抚慰、安定剂、滋养等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ruscus aculeata L.",
    "中文名称": "假叶树",
    "功能": "制造白柳皮提取物",
    "主要用途": " 白柳皮提取物的主要成分水杨甙也称水样苷（Salicin），其在酸性中溶解形水杨酸，是一种天然的提取物成分，一种脂溶性s-氢氧酸，去死皮功效显著，适合容易出现粉刺及敏感的皮肤,用于抑痘防痘，消肿止痛。水杨酸作用原理：粉刺控制：皮肤角质层的主要功能在于保护皮肤的各层细胞，一层又一层的表皮细胞代谢会自然地往外推移，最外层的角质细胞逐渐老化干硬之后，在正常情况下会自然屑落。没有正常脱落的老旧角质会使皮肤显得粗糙暗沉，让皮肤新陈代谢速率变慢，甚至形成粉刺阻塞毛孔，水杨酸可以溶解粉刺，溶解青春痘。去角质：水杨酸可以软化皮肤角质，帮助老旧角质代谢，促进老旧角质层剥落，麦拉宁色素也跟随角质层剥落，因而有淡化黑斑的美白效果，从而加速肌肤细胞的更新。缩小毛孔：水杨酸是脂溶性的，可以顺着分泌油脂的皮脂腺渗入毛孔的深层，有利于溶解毛孔内老旧堆积的角质层，改善毛孔阻塞的情形，因此可阻断粉刺的形成并缩小被撑大的毛孔。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salix alba L.",
    "中文名称": "白柳",
    "功能": "抗氧化、活肤、抗皱",
    "主要用途": "丹参改善微循环的药理作用可使化妆品达到促进皮肤微循环，改善肤色的目的；其促进创面愈合和抗菌消炎的作用可以使青春痘、痤疮等皮肤病得到改善；丹参中众多化学成分的抗氧化作用可对抗皮肤的老化问题；抗纤维化、治疗陈旧性疤痕方面的药理效应提示丹参可以开发成具有修复皮肤细微创伤功效的化妆品。丹参的化学成分众多，尤其丹参水溶性成分具有广泛而复杂的药理作用，如丹参酚酸Ｂ兼具天然抗氧化，抗菌消炎，改善微循环，抗衰老、抗痤疮和增强新陈代谢作用，而且在配方的实际应用中，该成分有良好的水溶性，在弱酸环境下有较好的稳定性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia miltiorrhiza Bge.",
    "中文名称": "丹参",
    "功能": "美白、防晒、抗炎、抗氧化、保湿、收敛、抗菌",
    "主要用途": "鼠尾草为唇形科鼠尾草属草本植物，化妆品采用它们干燥全草和子的提取物。鼠尾草挥发油具强烈清新香气，可用于调配食品和化妆品香精，也可作为熏香剂及药物使用，其作用有镇静与舒缓双重功能。该精油能显著抑制革兰氏阳性菌和革兰氏阴性菌引起的感染，用于口腔卫生用品防治牙龈炎、口腔炎等。鼠尾草提取物对荧光素酶有活化作用，药理研究认为，荧光素酶活性低，说明皮肤易发特异性皮肤炎，鼠尾草提取物对荧光素酶活性的活化作用明显，具有抗炎性，与对干细胞因子接着的抑制研究结果相符；提取物尚可用作抗氧剂、皮肤美白、生发剂、防晒、保湿和收敛剂。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia officinalis L.",
    "中文名称": "鼠尾草",
    "功能": "制造接骨木萃取物、植物添加物",
    "主要用途": "接骨木为忍冬科接骨木属落叶灌木或小乔木，又名西洋接骨木。化妆品大多采用接骨木果实和花的提取物。在黑色素细胞培养中。接骨木果实提取物对它有增殖作用，在发用品中添加，可增加毛囊细胞黑色素的分泌量，减少白发和灰发的生成；提取物尚可用作抗氧剂、抗炎剂、抗衰剂和保湿。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sambucus nigra L.",
    "中文名称": "接骨木",
    "功能": "抗衰老、防腐剂",
    "主要用途": "地榆和长叶地榆属蔷薇科多年生草本植物，我国大部地区均有分布，主产于江苏、浙江。化妆品采用它们干燥根的提取物。地榆提取物对超氧自由基和对DPPH自由基有很强的消除作用，是一有效的抗氧剂；结合地榆提取物对金属蛋白酶系列的抑制以及对弹性蛋白酶的抑制，地榆提取物可从多方血对皮肤的老化进行抑制，可在抗衰化妆品中使用；地榆提取物对荧光素酶的活化作用和对老鼠足趾浮肿抑制说明，地榆提取物具有抗炎性，可预防皮肤的特异性皮炎；提取物尚可用作皮肤美白、生发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sanguisorba officinalis L.",
    "中文名称": "地榆"
},
{
    "英文名称": "Sanguisorba officinalis L.var.longifolia(Bert.) Yu et Li",
    "中文名称": "长叶地榆",
    "功能": "香料、抗菌、保湿",
    "主要用途": "化妆品采用其干燥的木质部分和子提取物。檀香油是珍贵的香原料，广泛应用于香皂、化妆品和香水等日用香精中。檀香提取物具抗菌性，兼之对蛋氨酸酶的抑制作用，有助于抑制体臭；檀香提取物对动物的毛发生长有抑制，也可用于多毛症的防治；另可用作驱蚊剂、除螨剂、减肥剂和保湿。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Santalum album L.",
    "中文名称": "檀香",
    "功能": "天然抗过敏活性物质",
    "主要用途": "药理学研究证明，防风中主要含有挥发油类、色原酮类、香豆素类、多糖类、有机酸类、聚乙炔类、甘油酯类等成分，防风的主要单体为升麻苷和5氧甲基维斯阿米醇苷，这两个单体构成防风生物活性的物质基础。防风具有解热、镇痛、镇静、抗过敏、抗炎、抗菌、抗肿瘤、提高机体免疫功能、抗凝血等药理作用，其抗敏功效决定其可作为天然化妆品舒敏功效添加剂发挥舒敏作用，缓解化妆品使用过程中出现的过敏现象。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargassum pallidum (Turn.) C.Ag.",
    "中文名称": "大叶海藻",
    "功能": "抗菌、除臭",
    "主要用途": "大血藤是一种传统中药。化妆品采用其干燥去叶的茎。大血藤提取物对葡萄球菌、乙型链球菌等有较强的抗菌作用；大血藤甲醇提取物对尿酸酶有抑制作用，尿酸酶是将尿酸分解而释放出氨的人体生物酶，氨是体臭的组成之一，因此对尿酸酶的抑制将可减少体臭，可用于除臭类化妆品。但是由于人为破坏，古老的物种大血藤在我国已经所剩不多，也因此限制了其在化妆品中的应用和研究。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargentodoxa cuneata (Oliv.) Rehd.et Wils.",
    "中文名称": "大血藤",
    "功能": "抗炎、美白",
    "主要用途": "化妆品采用其干燥的全草。三白草提取物经动物试验有抗炎活性，此性质适合用于粉刺防治化妆品；另一方面的研究是三白草提取物对血纤维蛋白溶酶和胰蛋白酶有抑制，药理研究认为，对这两种酶的抑制力大小可用于判断是否对接触性皮炎有防治作用，从数据看，三白草提取物具皮肤抗炎功能；三白草提取物对B-16黑色素细胞活性有抑制，效果优于熊果昔，可用于美白化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saururus chinensis (Lour.) Baill.",
    "中文名称": "三白草",
    "功能": "抗衰老、美白",
    "主要用途": "雪莲花是菊科植物凤毛菊属的多年生草本植物，化妆品主要采用其干燥全花的提取物。雪莲花提取物对胶原蛋白生成的促进和对弹性蛋白生成的促进，雪莲花提取物是化妆品理想的抗衰助剂；雪莲花酒精提取物对酪氨酸酶的抑制表明，它可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saussurea involucrata Kar. et Kir.",
    "中文名称": "雪莲花",
    "功能": "抗衰老、抗氧化、保湿、美白",
    "主要用途": "虎耳草为虎耳草科虎耳草属多年生常绿草本植物，化妆品采用其干燥全草提取物。虎耳草提取物对弹性蛋白酶、胶原蛋白酶呈现强烈的抑制，结合它的抗氧\r\n性，虎耳草提取物是化妆品用抗衰、抗氧的添加剂；提取物尚可用作皮肤美白、生发剂、减肥剂、抑臭、抗炎剂和保湿。\r\n",
    "副反应": "虎耳草中的岩白菜素有引起光敏的报道，但未见虎耳草提取物外用不安全的报道。"
},
{
    "英文名称": "Saxifraga sarmentosa L",
    "中文名称": "虎耳草",
    "功能": "抗衰老、抗菌、抗过敏",
    "主要用途": "五味子又名北五味子，与南五味子均为木兰科多年生落叶藤本植物，化妆品采用这两种植物成熟种子的提取物。北五味子提取物有较好的抗菌和抑菌作用，在化妆品中用入，有防腐作用；北五味子提取物对氧自由基有很强烈的消除作用，结合它对弹性蛋白酶的抑制，有抗衰作用；北五味子水提取物有使毛细血管紧缩和固化的作用，从而可减少红血丝，同时也可提高皮肤抗过敏的能力。",
    "副反应": "五味子提取物口服有小毒，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Schisandra chinensis (Turcz.) Baill.",
    "中文名称": "北五味子"
},
{
    "英文名称": "Schisandra sphenanthera Rehd.et Wils.",
    "中文名称": "南五味子",
    "功能": "抗过敏、抗菌、抗炎、保湿、活肤",
    "主要用途": "荆芥也名猫薄荷，为唇形科荆芥属多年生草本植物，化妆品采用其全草提取物。荆芥挥发油可用作香料；对被动型皮肤过敏反应有一定的抑制作用。荆芥提取物可加强皮层细胞的新陈代谢，有活肤作用，另可用作抗炎剂、抗菌、驱虫剂、保湿和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Schizonepeta tenuifolia Briq.",
    "中文名称": "荆芥",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "玄参、林生玄参、北玄参和朝鲜玄参为玄参科玄参属草本植物。四者性能相似，化妆品采用它们全草或根的提取物。玄参提取物具广谱的抑菌作用，兼之其抗炎性和抗氧性，可用于与此相关的产品，如粉刺的防治；玄参水提取物可明显提高血流量。对刺激头发的生长和维护有作用，可用于生发和防脱发制品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scrophularia ningpoensis Hemsl.",
    "中文名称": "玄参",
    "功能": "增加皮肤弹性、抗皱、抗衰老、抗炎、抗过敏",
    "主要用途": "化妆品采用的是黄芩干燥的根。黄芩的化学成分主要集中在黄酮类化合物、甾醇、有机酸等几大类。黄酮及其苷是黄芩的主要成分。黄芩提取物对弹性蛋白酶的抑制和对干扰素分泌的促进，以及清除自由基作用，三者结合反映了黄岑提取物具增加皮肤的新陈代谢、增加皮肤弹性和抗皱的作用，可用于抗衰老化妆品;黄芩提取物对脑酰胺生成的促进表明，它可改善皮脂的组成，使皮肤更具柔润性，黄芩提取物对荧光素酶的活化和对干扰素分泌的促进作用说明，黄芩提取物对抑制皮炎、增强皮肤的抵抗力有作用，具抗炎性；黄芩提取物可中和释放的组胺，表明其对释放组胺型过敏有防治能力。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria baicalensis Georgi",
    "中文名称": "黄芩",
    "功能": "抗炎、抗氧化",
    "主要用途": " 半枝莲属唇形科黄芩属植物，又名牙刷草、狭叶韩信草，以干燥全草人药。化妆品采用其干燥的全草。半枝莲提取物有很好的抗炎性，动物试验表明半枝莲提取物炎性的不同阶段均具抗炎性，这也与民间关于半枝莲的用法相符；半枝莲提取物有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria barbata D.Don",
    "中文名称": "半枝莲",
    "功能": "美白、抗炎、抗氧化、抗菌",
    "主要用途": "垂盆草为景天科草本植物，为历版《中国药典》收载的常用中药之一，化妆品采用其干燥全草提取物。垂盆草提取物对血管紧张素转化酶的活性有抑制作用，血管紧张素转化酶的偏高将使血压增高而导致出血，因此对此酶的抑制可防治红血丝等疾患；提取物尚可用作皮肤美白、抗炎剂、抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sedum sarmentosum Bunge",
    "中文名称": "垂盆草",
    "功能": "抗衰老、美白、去除色斑、保湿",
    "主要用途": "卷柏属卷柏科卷柏属植物，化妆品用的是它们干燥全草。脂肪氧合酶是将不饱和脂肪酸氧化的酶种，而不饱和脂肪酸又是构成细胞膜的必要成分，因此对脂肪氧合酶的抑制也是皮肤抗衰老的一个方面，结合卷柏提取物对超氧自由基的消除作用，可以用于皮肤的抗老化；卷柏提取物低浓度时对黑色素细胞活性有强力的抑制，可以用于去除皮肤色斑的化妆品；电导法测定说明卷柏提取物还是一优秀的保湿，能力优于芦荟。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Selaginella Pulvinata (Hook.et Grev) Maxim.",
    "中文名称": "垫状卷柏"
},
{
    "英文名称": "Selaginella tamariscina (Beauv.) Spring.",
    "中文名称": "卷柏",
    "功能": "制造芝麻油、植物添加物",
    "主要用途": "芝麻为脂麻科芝麻属一年生草本植物，化妆品采用其种子的提取物。过氧化物酶激活受休(PPAR)的功能障碍是许多疾病，包括皮肤炎症的一个重要因素，提取物对PPAR的活化表明它具抗炎功能；芝麻提取物尚可用作活肤抗衰剂和皮肤美白。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sesamum indicum L.",
    "中文名称": "芝麻",
    "功能": "抗皱、美白",
    "主要用途": "粟减轻皱纹、色斑、色素沉积，有美容的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Setaria italica(L.) Beauv.",
    "中文名称": "粟",
    "功能": "美白、抗菌、抗氧化",
    "主要用途": "豨莶、毛梗豨莶和腺梗豨莶为菊科一年生草本植物，它们性能相似，常被互用。化妆品采用它们干燥地上部分的提取物。豨莶的特征化学成分主要有豨莶醚酸、豨莶醇、腺梗豨莶苷、豨莶苦味醇酸等，尚含黄酮化合物和豆甾醇。豨莶提取物可通过抑制5α-还原酶，预防脱毛、脱发，促进毛发再生，可用于治疗斑秃和药物性皮炎；豨莶提取物尚可用作抗菌、抗氧剂和皮肤美白。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Siegesbeckia glabrescens Makino",
    "中文名称": "毛梗豨莶草"
},
{
    "英文名称": "Siegesbeckia orientalis L.",
    "中文名称": "豨莶草"
},
{
    "英文名称": "Siegesbeckia pubescens Makino",
    "中文名称": "腺梗豨莶草",
    "功能": "抗衰老、抗皱",
    "主要用途": "水飞蓟属于菊科草木植物，化妆品采用其干燥果和子的提取物。水飞蓟提取物可捕获氧自山墓，具有很强的抗氧化性，其抗氧化性是维生素E的10倍；结合它对弹性蛋白酶的良好抑制，以及对皮肤毛孔的收敛作用，可在清除皱纹类的抗衰化妆品中使用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Silybum marianum (L.) Gaertn.",
    "中文名称": "水飞蓟",
    "功能": "抗氧化、抗衰老",
    "主要用途": "竹茹为禾本科植物青秆竹茎的中间层。化妆品采用的是青秆竹和大头典竹的干燥产品。竹茹提取物中的黄酮化合物等成分能促进皮肤细胞增殖，并可增强皮肤细胞的抗氧化能力，竹茹提取物可作为延缓皮肤衰老的活性物应用到护肤用品中；竹茹提取物对脂联素的生成有很好的抑制作用，脂联素是一种人体内脂肪细胞激素，对它的抑制可减少和控制体内脂肪的积累，因此竹茹提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sinocalamus beecheyanus (Munro) McClure var.pubescens P.F.Li",
    "中文名称": "大头典竹（竹茹）",
    "功能": "抗衰老、收敛、抗菌",
    "主要用途": "土茯苓为百合科植物光叶菝葜的根茎，化妆品采用其干燥根茎提取物。黄酮类化合物是土茯苓根主要成分之一。提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，加强皮肤的抵抗力，结合其抗氧性，有抗衰作用；提取物尚可用作皮肤收敛剂和抗菌。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Smilax glabra Roxb.",
    "中文名称": "土茯苓",
    "功能": "抗衰老、抗炎、保湿、抗菌",
    "主要用途": "  苦参又名苦骨、川参，为豆科多年生落叶亚灌木植物苦参的根，化妆品采用其干燥根茎。荧光素酶活性低，说明皮肤易发特异性皮肤炎，苦参提取物对荧光素酶活性的活化作用显示，它具有抗炎功能；苦参提取物的抑菌性能，可用于清洁类化妆品中，对各类皮肤病均可清热燥湿，有杀菌去痒作用；苦参提取物弹性蛋白酶的抑制、对金属蛋白酶的抑制(MMP-9和MMP-3)以及对芳香化酶的活化，均说明苦参提取物在几方面具有抗衰老作用，可用作化妆品的抗衰成分；苦参提取物也显示较好的促进脂肪分解的能力，可用于减肥化妆品；苦参提取物有相当不错的吸湿能力。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sophora flavescens Ait.",
    "中文名称": "苦参（根）",
    "功能": "美白、预防眼袋眼影",
    "主要用途": "三棱是常用中药，又名黑三棱，为黑三棱科植物黑三棱的地下茎块。化妆品采用的是其干燥根茎。 药理分析表明，三棱提取物有活血化瘀的作用，可将三棱提取物用于面膜、眼贴等产品，预防眼袋眼影；三棱提取物对B-16黑色素细胞和酪氨酸酶有很好的抑制作用，可用作化妆品的美白。",
    "副反应": "除一例接触三棱原药材而引起的过敏外，未见三棱提取物外用不安全的报道。"
},
{
    "英文名称": "Sparganium stoloniferum Buch.-Ham.",
    "中文名称": "三棱",
    "功能": "抗氧化、保湿",
    "主要用途": "鸡血藤为豆科植物密花豆的藤茎，又名血风藤、马鹿藤、紫梗藤、猪血藤、九层风、红藤、活血藤、大血藤、血龙藤等，化妆品采用鸡血藤干燥的藤茎。鸡血藤类植物提取物均有抗氧化性，因内含丰富的黄酮类化合物，对超氧自由基、DPPH等有消除作用，可用于化妆品的抗氧剂；提取物对透明质酸酶的抑制作用说明，它可很好地维持皮层内透明质酸的含量而达到保湿的效果，用电导法测定的水分经皮蒸发速度也证实了提取物的保湿效果。鸡血藤类植物提取物在外用中还显示活血、抗过敏等作用，但是定量的数据不足。\r\n\r\n\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spatholobus suberectus Dunn",
    "中文名称": "鸡血藤",
    "功能": "抗炎",
    "主要用途": "透骨草俗名地构菜、珍珠透骨草，为双子叶植物药大戟科植物地构叶的全草。化妆品采用其干燥全草。应注意的是，透骨草有多个变种，透骨草的基源十分混乱，同名异物现象极为严重，如分布更广的风仙透骨草并不列入化妆品可用范围。对小鼠耳肿胀的抑制说明珍珠透骨草提取物有抗炎性，此外在对黄嘌吟氧化酶活性抑制的试验中，珍珠透骨草提取物显示有定性的抑制能力，未给出定量数据，黄嘌吟氧化酶的活性与皮肤炎症呈正比关系，因此对黄嘌吟氧化酶活性抑制即可认为对皮肤炎症有防治作用。",
    "副反应": "有关透骨草类中药的毒性反应报道颇多。引起毒性反应的种类主要是铁线透骨草。该种类外敷可引起接触性皮炎；表现为贴敷局部潮红、瘙痒、红肿、水泡，严重者剧痛难忍、关节肿大、活动受限。暂但未见珍珠透骨草外用不安全的报道。珍珠透骨草的急性毒性实验未出现明显的毒性反应和死亡。\r\n"
},
{
    "英文名称": "Speranskia tuberculata (Bunge) Baill.",
    "中文名称": "透骨草",
    "功能": "抗衰老、保湿",
    "主要用途": " 浮萍属浮萍科紫萍属又名紫萍、鸭并草等，化妆品采用其干燥全草。浮萍提取物对胶原蛋白酶的抑制和对超氧自由基的消除显示，它可用于防止皮肤衰老的化妆品；浮萍提取物有很好的保湿能力，可能与提取物中含有多糖类成分有关，它的保湿能力优于常见的保湿如芦荟提取物，因此是一理想的化妆品保湿\r\n用添加剂；浮萍提取物对毛发的生长也有不错的促进作用，其机理并不明了，可在生发产品中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spirodela polyrrhiza(L.) Schleid.",
    "中文名称": "浮萍",
    "功能": "保湿、活肤、抗氧化",
    "主要用途": "小通草为旌节花科旌节花属植物，又名喜马山旌节花，另一种小通草又称中国旌节花，与它性能相似，在此一起介绍，化妆品采用其干燥的茎髓。小通草提取物中的聚半乳糖醛酸可溶于水，不溶于醇、酸类、碱类，不被人体吸收，持水能力强，吸水后膨胀作用大，在化妆品中主要起保湿和皮肤活化作用，结合小通草提取物的抗氧性，因此可刺激皮肤的代谢，加速伤口的愈合；在发用品中用入后，发丝呈柔软状而无黏性；用它配制的乳状液甚至在低温和高温情况，也可显示出好的流动性，不致产生反相行为。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stachyurus chinensis Franch.",
    "中文名称": "中国旌节花(小通草)"
},
{
    "英文名称": "Stachyurus himalaicus Hook.f.et Thoms.",
    "中文名称": "喜马拉雅山旌节花(小通草)",
    "功能": "美白、保湿",
    "主要用途": "银柴胡为石竹科植物，又名银胡、山菜根、牛肚根、沙参儿、白根子等，为我国常用中药材，应用历史悠久，化妆品采用其干燥的根。银柴胡提取物具抗氧性和对酪氨酸酶的抑制作用，对皮肤色泽沉着有美白作用；银柴胡提取物有相当不错的保湿能力，可用于干性皮肤的防治和护理。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stellaria dichotoma L.var. lanceolata Bge.",
    "中文名称": "银柴胡",
    "功能": "清除自由基、抗菌",
    "主要用途": "蔓生百部、直立百部、对叶百部是百部科植物，化妆品采用的是它们干燥块根的提取物。蔓生白部主要含生物碱，有百部碱、次百部碱、异次百部碱、原生百部碱、异蔓生百部碱、、脱氢百部碱、脱氢原百部碱等；另有β-谷甾醇、豆甾醇、绿原酸、栀子苷和藏红花素等成分。蔓生百部提取物有超氧化物歧化（SOD）样作用。对超氧自由基有较好的消除作用，它可用作化妆品的自由基捕获剂；百部提取物有极强的抗菌性和杀灭螨虫作用，可用于相关的洗涤类制品。",
    "副反应": "百部内服过量易中毒，但未见外用不安全的报道。"
},
{
    "英文名称": "Stemona japonica (Bl.) Miq.",
    "中文名称": "蔓生百部"
},
{
    "英文名称": "Stemona sessiliflia (Miq.) Miq.",
    "中文名称": "直立百部"
},
{
    "英文名称": "Stemona tuberosa Lour.",
    "中文名称": "对叶百部",
    "功能": "收敛毛孔",
    "主要用途": "防己又名粉防己，为防己科植，化妆品采用其干燥根部的提取物。粉防己提取物具有广谱抗炎作用，对炎症反应的各个环节均有不同程度的抑制作用，可用作化妆品的抗炎剂；动物试验表明，防己提取物对毛孔有很好的收敛作用，可用于紧肤类化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stephania tetrandra S.Moore",
    "中文名称": "粉防己",
    "功能": "稠化剂、粘度控制剂",
    "主要用途": "刺梧桐胶可作为稠化剂、粘度控制剂应用于化妆品中",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sterculia urens",
    "中文名称": "刺梧桐",
    "功能": "美白、调理、抗炎、抗菌",
    "主要用途": "甜叶菊为菊科斯台比业属多年生草本植物，又名甜菊。化妆品采用其干燥地上部分的提取物。甜菊苷类甜味剂己广泛用于食品工业和医药工业中作为甜味剂、添加剂和矫味剂，化妆品工业则用作牙膏中的甜味剂。甜叶菊提取物对大鼠毛发的生长有促进作用，其促进率与现用的生发合成品长压定相似；甜叶菊提取物尚可用作皮肤美白、调理剂、抗炎剂和抗菌。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stevia rebaudiana (Bertoni) Hemsl.",
    "中文名称": "甜菊",
    "功能": "香料、美白、抗菌",
    "主要用途": "化妆品品采用它们分泌树脂的提取物。安息香主含挥发油，成分有苯甲酸、肉桂酸、香草醛、苯甲醛以及苯甲酸和肉桂酸的若干酯类成分。安息香还含有甲基罗汉松脂素、罗汉松脂糖苷、丁香酚葡萄糖苷等非挥发性成分。安息香和越南安息香树脂是常用的香原料。提取物低浓度使用时，可用作皮肤晒黑和乌发剂，但浓度大时则有美白皮肤的作用；另用作抗菌、抗炎剂、生发剂和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Styrax tonkinensis (Pierre) Craib ex Hart.",
    "中文名称": "安息香",
    "功能": "抗衰老、抑制气味",
    "主要用途": "獐芽菜为龙胆科獐芽菜属植物，多年生草本，民间称为当药、水黄连、水灵芝、河风草、鱼胆草、青鱼胆草等，化妆品采用其干燥全草。獐芽菜提取物β-D葡糖苷醛酸酶对有抑制，β-D葡糖苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此獐芽菜提取物可用于抑制体臭的用品；在脂肪细胞培养中，獐芽菜提取物对纤维芽细胞具增殖作用，说明有活肤功能，可用于抗衰化妆品；对大鼠毛发生长试验中，獐芽菜提取物显示很好的促进毛发生长能力，这是其有效成分当药苷的作用效果，可用于生发产品；在脂肪细胞培养中，獐芽菜提取物对脂肪分解有促进，表明提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia bimaculata(Sieb. et Zucc.)Hook.f. et Thoms.",
    "中文名称": "獐芽菜",
    "功能": "抗氧化",
    "主要用途": " 青叶胆为龙胆科植物青叶胆全草，又名青叶丹、青鱼胆、走胆药、肝炎草等。化妆品采用其干燥全草。青叶胆提取物对雄激素受体结合活性有抑制，结合其动物的毛发生长研究，说明青叶胆提取物对于因雄性激素偏高而引起的毛发生长缓慢有促进作用。但数据也表明青叶胆提取物的刺激毛发生长的效果并不如设想的好，它须与营养性和活血性好的提取物配合使用才有更好的效果，尽管人参提取物的单独促进生发的作用还不如青叶胆提取物；叶胆提取物有SOD样活性，可用于化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia mileensis T.N.Ho et W.L.Shih",
    "中文名称": "青叶胆",
    "功能": "抗衰老、美白",
    "主要用途": " 聚合草又名紫草根、肥羊草，为紫草科聚合草属丛生型多年生草本植物，化妆品采用其干燥地上部分。聚合草提取物对半胱天冬蛋白酶有很好的抑制作用，半胱天冬蛋白酶是细胞凋亡的核心因子，对它的抑制即意味着延长细胞的生命，结合聚合草提取物对弹性蛋白酶的抑制，可用于抗衰老用化妆品；聚合草提取物对β-D葡糖苷醛酸酶有抑制，β-D葡搪苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此聚合草提取物可用于抑制体臭的用品；聚合草提取物对黑色素细胞活性有抑制，具一定的美白皮肤效果。\r\n",
    "副反应": "吡咯双烷总生物碱(PAS)是聚合草中具有毒性的生物活性物质。聚合草的生物碱含量虽然较高，但主要集中在根部，茎、叶含量较少。现已查明，有些PAS对家畜肝脏有毒，长期过量喂食(超过25%)可引起急性肝组织坏死或慢性实质性肝细胞肥大、胆管增生、巨红细胞症、肝变硬、肝肿瘤，并可致癌，引起畸胎和遗传突变。但未见聚合草提取物外用不安全的报道。"
},
{
    "英文名称": "Symphytum officinale L.",
    "中文名称": "聚合草",
    "功能": "抗氧化、清除自由基、抗衰老",
    "主要用途": "化妆品主要采用其新鲜或干燥花蕾或树皮的提取物。白丁香含挥发性成分，毛要为苯乙醛、苯乙醇、丁香醛、桧烯、桉树脑、金合欢烯、丁香酚、柠檬烯双环氧化物、茴香醛、柠檬烯、芳樟醇等；非挥发性成分有丁香苦苷、没食子酸、三萜皂苷类和黄酮类等。白丁香鲜花油是高档的香精加香原料。提取物具有强抗氧化作用，清除自由基，可用作抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Syringa oblata var.affinis Lingelsh",
    "中文名称": "白丁香",
    "功能": "抗衰老、保湿、抗氧化、抗炎、抗过敏、抑制气味",
    "主要用途": "酸豆是豆科植物酸豆的果实，酸豆又名罗望子，化妆品采用其干燥的果实的提取物。酸豆提取物对若干金属蛋白酶活性有抑制，金属蛋白酶的活化与皮肤的老\r\n化有直接联系，因此酸豆提取物可用于抗衰化妆品，提取物另有抗氧、保湿、抑制过敏、抗炎和抑臭的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tamarindus indica L.",
    "中文名称": "酸豆",
    "功能": "抗衰老、抗炎、",
    "主要用途": "蒲公英又名婆婆丁、黄花地丁等，化妆品采用其干燥全草。蒲公英提取物和碱地蒲公英提取物有很好的杀菌和抑菌作用，结合蒲公英提取物对核因子κB受体活化的抑制也是反映该物质抗炎能力的一个指标，因此可用于预防皮肤炎症(如粉刺)类化妆品；蒲公英提取物对羟基自由基和超氧自由基有消除作用，同时在细胞培养中蒲公英提取物显示对纤维芽细胞的增殖性能，说明它具抗衰活肤功效。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taraxacum mongolicum Hand. Mazz.",
    "中文名称": "蒲公英"
},
{
    "英文名称": "Taraxacum sinicum Kitag.",
    "中文名称": "碱地蒲公英",
    "功能": "减肥",
    "主要用途": "桑寄生为桑寄生科植物，又名广寄生、老式寄生生，寄生于构、槐、榆、木棉、朴等树上，冬季至次春采割，除去粗茎，切段，除去杂质，略洗，润透，切厚片，干燥，或蒸后干燥。桑寄生酒精的提取物对脂肪酸合成酶有强烈的抑制作用，有望在降低脂肪的含量和减肥产品中使用；桑寄生的有效成分不仅可以降脂，而且通过提高SOD的活性，加强清除超氧化物自由基的能力，使过氧化脂质含量降低，保护生物膜，对动脉粥样硬化起到预防和治疗作用。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taxillus chinensis (DC.) Danser",
    "中文名称": "桑寄生",
    "功能": "抗衰老、抗氧化、抗炎",
    "主要用途": "诃子为使君子科植物，同科植物毛诃子和绒毛诃子与诃子性能相近，都可在化妆品中应用，在此一起介绍。秋末冬初成熟时采集，晒干，诃子的叶和种子均可入药，化妆品采用其干燥种子。诃子提取物对胶原蛋白生成有强烈的促进作用，结合诃子提取物对系列金属蛋白酶的抑制，说明它具有活肤、抗衰的作用；诃子提取物对油脂过氧化的抑制，以及对超氧自由基的消除显示，诃子提取物有优秀的抗氧性，可用于化妆品作抗氧剂；诃子提取物对白血球细胞接着的抑制以及对可溶性细胞间豺附分子的抑制均说明其有抗炎作用，前者的数据可以判明其对皮肤皮炎的治疗作用，后者则说明该提取物对成年人牙周炎患者治疗有效，可用于口腔卫生用品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Terminalia billerica (Gaertn.) Roxb.",
    "中文名称": "毛诃子"
},
{
    "英文名称": "Terminalia chebula Retz.",
    "中文名称": "诃子"
},
{
    "英文名称": "Terminalia chebula Retz.var. tomentella Kurt.",
    "中文名称": "绒毛诃子",
    "功能": "抗皱、抗衰老、香料",
    "主要用途": "百里香为唇形科百里香属植物，别名银斑百里香，化妆品采用其干燥全草。百里香提取物对尿酸酶的抑制和对许多体臭发生菌的抑制显示，它能够很好地抑制臭汗症；纤聚蛋白是表皮细胞分泌的一种较低级的蛋白质，然后发展为蛋白纤维，在表皮细胞培养中，百里香提取物对它的生成有促进作用，显示有抗皱性能；百里香提取物对荧光素酶的激活和对胶原蛋白酶的抑制，百里香提取物的抗氧性，均是反映它在皮肤抗衰方面的能力。百里香挥发油可用于香精的调配。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus serpyllum L.",
    "中文名称": "百里香",
    "功能": "抗炎、抗衰老、保湿、抗菌",
    "主要用途": "麝香草为唇形科百里香属多年生灌木状草本植物。主要分布在地中海沿岸和小亚细亚，且多集中分布在比较干旱的地区，也广布我国各地，且以西南最多。化妆品采用其干燥全草提取物。麝香草精油可用于香精油的调配，用于化妆品、香皂或牙膏。提取物对环AMP磷酸二酯酶活性的抑制和对精氨酸酶活性等的促进。显示其具有抗炎和愈合伤口的作用；提取物尚可用作皮肤抗老剂、保湿、皮肤红血丝预防剂、抗菌去屑剂和驱虫剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus vulgaris L.",
    "中文名称": "麝香草",
    "功能": "抗衰老、润肤、美白、防晒、抗炎、抗菌",
    "主要用途": "欧洲椴、美洲椴、阔叶椴、银毛椴、普通椴树为椴树科椴树属落叶乔木，这五种椴树花的主要成分类似，化妆品主要采用它们花的提取物。椴树花提取物对两种金属蛋白酶的抑制、对半胱天冬蛋白酶的抑制、对弹性蛋白酶的抑制以及对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用，结合椴树花提取物的保湿性能，椴树花提取物可用于滋润干性皮肤、使皮肤细嫩而富有弹性；提取物尚可用作皮肤美白、抗炎剂、抗菌和防晒。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tilia cordata Miller",
    "中文名称": "椴树花",
    "功能": "保湿、抗刺激过敏、调理、抗氧化、保持皮肤弹性",
    "主要用途": "框子别名香榧，为红豆杉科极属植物，常绿大乔木。榧子种仁富含油脂，油脂脂肪酸主要为亚油酸，亚油酸有维生素F样功能，因此榧子提取物也可用作化妆品的营养性助剂，增加保湿、抗刺激过敏、调理作用；榧子提取物有很好的抗氧性，具有保持皮肤弹性和健康的作用，常用作化妆品的营养添加剂及头发强壮剂。榧子叶提取物对尿酸酶有较好抑制，可用于抑臭类制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Torreya grandis Fort.",
    "中文名称": "榧子",
    "功能": "美白、抗炎",
    "主要用途": "棕榈又名唐棕、中国扇棕、拼棕，为棕榈科棕榈属长绿乔木，棕桐的果实、叶、花、根都可入药，化妆品主要采用其干燥叶及柄。棕榈叶提取物对嗜肺军团菌有抑制，嗜肺军团菌是活跃在空调房间的肺炎感染细菌，对皮肤也有原因不明的感染，因此棕桐叶提取物有抗炎作用；棕榈叶提取物对B-16黑色素细胞活性有抑制作用，有美白皮肤的作用，可用于增白化妆品；棕榈叶提取物也可用于生发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trachycarpus fortunei H.Wendl.",
    "中文名称": "棕榈",
    "功能": "抗衰、保湿、美白",
    "主要用途": "银耳是真菌下属银耳科银耳属的子实体，大部分腐生于木材，少数寄生于其他真菌化妆品采用其子实体的提取物。提取物对胶原蛋白酶性的抑制，以及对若干生化成分生成的促进作用显示有活肤抗皱作用；提取物尚可用作保湿、皮肤美白和皮肤过敏抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tremella fuciformis Berk.",
    "中文名称": "银耳",
    "功能": "美白、抗皱、抗衰老、润肤",
    "主要用途": "蒺藜别名硬蒺藜、蒺骨子、刺蒺藜等，为蒺藜科植物蒺藜的果实，化妆品采用的是其干燥的果实。白蒺藜含有黄酮等多酚类物质，因此蒺藜提取物对黑色素细胞的酪氨酸酶具有抑制作用，作用强度优于曲酸，可用于化妆品的美白；蒺藜提取物对弹性蛋白酶的抑制表明它有抗皱和抗衰老的作用；蒺藜提取物的吸湿实验证明，在低湿度的情况下，它仍具有良好的吸湿性，蒺藜提取物对人体有良好的营养和滋润作用。",
    "副反应": "全草口服有毒，但暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tribulus terrestris L.",
    "中文名称": "蒺藜",
    "功能": "美白、抗皱、抗衰老",
    "主要用途": "栝篓异名栝楼、瓜篓，是葫芦科栝楼属的一种多年生缠绕性藤本植物，它的果实、茎叶、种子和根等都可以入药，化妆品主要采用其干燥的种子。在B-16细胞培养中，栝楼提取物显示较好的对酪氨酸酶抑制，在同等条件下，熊果昔的抑制率为33%，因此栝楼提取物可取代熊果昔用于美白类化妆品；栝楼提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰老作用，可用于抗皱防老化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trichosanthes kirilowii Maxim.",
    "中文名称": "栝楼"
},
{
    "英文名称": "Trichosanthes rosthornii Harms",
    "中文名称": "双边栝楼",
    "功能": "抗衰老、抗皱",
    "主要用途": "小麦为禾本科小麦属植物，化妆品采用的是它们干燥种子的部分，如麦麸、胚芽、胚乳的提取物。小麦胚芽油和发酵物对纤维芽细胞有增殖作用。与其他粮食作物的发酵产物相比，小麦发酵物对纤维芽细胞的增殖作用较好，显示其有较好的活肤抗衰作用；小麦胚芽油是化妆品的常用油性原料，它有对胶原蛋白酶的抑制和抗氧作用，所含的营养物质有增强人体新陈代谢，调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Triticum aestivum L.",
    "中文名称": "小麦",
    "功能": "防晒、抗衰老",
    "主要用途": "  款冬别名冬花、款冬花、看灯花、九九花、艾冬花等，属菊科植物。款冬以花蕾人药，化妆品采用其干燥的花蕾。款冬花提取物可在化妆品中用作杀菌剂、抗炎剂。在紫外线直射下对纤维芽细胞进行培养，考察款冬花提取物加入量与细胞活性的关系，数据显示款冬花提取物有良好的抵御紫外线的能力，可用于防晒类化妆品，款冬花提取物在细胞培养中，对花生四烯酸的代谢有抑制，结合它对超氧自由基的消除，款冬花提取物具抗衰老作用，可在防老化化妆品中使用。\r\n",
    "副反应": "通过款冬的化学成分研究表明，款冬含有克氏千里光碱、肾形千里光碱和千里光宁，为大环双醋型不饱和吡咯里西啶类生物碱，该生物碱具有肝细胞毒性，但水溶性很低，属于脂溶性生物碱。款冬花中含有的生物碱有急性毒性、致突变性、致癌性，其水和醇提物可使肝脏损伤，其中，肾形千里光碱的致突变性变性最强。给大鼠喂食含32%、16%款冬花的饲料，结果大鼠肝脏产生不同的血管内皮肉瘤、肝细胞腺瘤、肝细胞癌、膀胧乳头瘤；而大鼠喂食含8%款冬花饲料饲养，仅1只大鼠肝脏发生血管内皮肉瘤而喂食4%款冬花饲料饲养和对照组大鼠都没有发生肿瘤。但暂未见款冬花提取物外用不安全的报道。"
},
{
    "英文名称": "Tussilago farfara L.",
    "中文名称": "款冬",
    "功能": "美白、润肤、抗炎",
    "主要用途": "蒲别名狭叶香蒲，属香蒲科植物，它的同科植物东方香蒲，又名蒲黄，与狭叶香蒲性能相似，也可在化妆品中应用，化妆品主要采用的是狭叶香蒲和东方香蒲的花粉。B-16细胞培养试验中，蒲花粉提取物对黑色素和酪氨酸酶有较好的抑制作用，据分析这与它含有多量的黄酮类物质有关，因此可用于美白类化妆品；在表皮细胞培养中，蒲花粉提取物对脑酰胺的生成有很好的促进作用，这在植物提取物中并不多见，皮层中脑酰胺含量的增加将改善皮肤的油性状态，蒲花粉提取物可用于柔肤调理护肤品；蒲花粉提取物对荧光素酶有活化作用，荧光素酶活性低，说明皮肤易发特异性皮肤炎，提取物对荧光素酶活性的活化作用显示，它具有抗炎性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Typha angustifolia L.",
    "中文名称": "水烛蒲黄"
},
{
    "英文名称": "Typha orientalis Presl.",
    "中文名称": "东方蒲黄",
    "功能": "抗过敏、抗氧化",
    "主要用途": "王不留行为石竹科植物麦蓝菜的干燥成熟种子，又名不留行、王不流行、禁宫花、剪金花、金剪刀草、金盏银台、麦蓝子等。化妆品采用的是其干燥的种子。在细胞培养试验中，王不留行提取物可有效地抑制组胺释放，对由于过量组胺释放而导致的皮肤过敏有缓和和消除作用，可用于抗过敏的化妆品，也与中医使用王不留行治疗面部皮肤过敏症吻合；王不留行提取物对DPPH自由基有消除作用，说明它有相当的抗氧性。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vaccaria segetalis(Neck.)Garcke",
    "中文名称": "王不留行",
    "功能": "抗菌、抑臭、抗衰老",
    "主要用途": "梅为蔷薇科李属植物梅的果实，亦称青梅、果梅、梅子、酸梅等。梅的近成熟果实，经烟火熏制而成乌梅。晒干则成梅干，其种子为梅仁，化妆品主要采用鲜果、梅干和梅仁。乌梅及其制剂在体外有抑菌作用，以及对干燥棒状杆菌有抑制，干燥棒状杆菌是存在于人体腺体的菌种，在其生化活动中释放雄烯酮类物质，是体臭的一个组成成分，因此乌梅提取物可用于抑臭类化妆品；鲜梅汁对5α-还原酶有很好的抑制，对因雄性激素偏高而引起的脱发症有防治作用，可在生发剂中使用；在纤维芽选拔培养中，鲜梅70%乙醇的榨汁对胶原蛋白生成有极大促进作用，显示它有很好的活肤性能，结合它的抗氧性，可用于抗衰化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vatica astrotricha Hance",
    "中文名称": "青梅",
    "功能": "抗菌、抗炎",
    "主要用途": "马鞭草又名紫顶龙芽、铁马鞭、鹤膝风、土荆芥、藤草、凤颈草、狗芽草、苦练草等，为马鞭草科植物马鞭草的全草或带根全草。化妆品采用其干燥全草。马鞭草提取物具抗菌性，可在口腔卫生用品中使用预防牙病，又可用于控制口臭，这与民间用马鞭草治牙眼肿痛及口腔豁膜溃疡一致；动物试验老鼠足趾浮肿法\r\n测定显示，马鞭草提取物有不错的抗炎性，马鞭草的挥发性成分马鞭草酮对人体毛发5α-还原酶和人体皮脂腺5a一还原酶均有很好的抑制作用，表明它可用于因雄性激素偏高引起脱发的治疗。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Verbena officinalis L.",
    "中文名称": "马鞭草",
    "功能": "抗菌、抗氧化、美白",
    "主要用途": "紫花地丁为堇菜科草本植物，化妆品采用其干燥的带根全草的提取物。紫花地丁提取物有较好的广谱抑菌和杀菌性，可用于与此相关的化妆品紫花地丁提取物对B-16黑色素细胞有抑制，结合其抗氧性，可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viola yedoensis Makino",
    "中文名称": "紫花地丁",
    "功能": "抗皱、抗衰老",
    "主要用途": "白果槲寄生和槲寄生为桑寄生科半寄生植物，常寄生于落叶树，如榆、桦、柳、枫、杨等树上。化妆品采用其干燥带叶茎枝的提取物。槲寄生提取物中的槲寄生凝集素是新发现的一种核糖体失活蛋自，在体内外均有细胞毒性，类似于蓖麻毒素，因此可以此来理解槲寄生提取物对弹性白酶和对胶原蛋白酶的抑制。对弹性蛋白酶和对胶原蛋白酶的抑制也是对组成皮肤真皮层的弹性蛋白纤维和对胶原蛋白酶的纤维的保护，可减少皱纹的形成；动物试验的结果也证实了槲寄生提取物具有效的抗皱能力，结合它的抗氧化性，棚寄生提取物可用于抗皱抗衰化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viscum album L.",
    "中文名称": "白果槲寄生"
},
{
    "英文名称": "Viscum coloratum (Kom.) Nakai",
    "中文名称": "槲寄生",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "牡荆叶为马鞭草科植物牡荆的叶，别名黄荆、黄荆柴、黄荆条、荆条棵、五指柑等，化妆品采用的是其干燥的叶。由于牡荆叶有抗菌消炎的作用，可以作为一种天然的抗菌添加在化妆品中，也可以用于治疗粉刺痤疮类成分添加在化妆品中。但是值得注意的是虽然牡荆叶已被德国认证局批准用于皮肤黏膜疾病的治疗，但是尚未在药用化妆品中得到应用。牡荆提取物具有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "以牡荆叶挥发油灌服，对小鼠的LD50分别为(8.68士0.41)mL/kg及9.6mL/kg，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Vitex negundo L.var.cannabifolia (Sieb.et Zucc.) Hand.-Mazz.",
    "中文名称": "牡荆叶",
    "功能": "抗衰老、保湿",
    "主要用途": "蔓荆子为马鞭草科植物三叶蔓荆的干燥成熟果实，与其同科植物单叶蔓荆性能相似，在此一起介绍。两者比较，单叶蔓荆分布更广，产量大，应用研究也多，药理活性比较研究表明，单叶蔓荆子的药理活性比蔓荆子要强些。化妆品采用它们干燥成熟的果子。动物试验表明，单叶蔓荆子提取物有抑制NO产生的作用，NO在人体内的浓度有一限度，机体老化则NO的含量增高，因此能抑制NO的生成量可理解为具抗衰功能，可用于抗衰化妆品；两个试验表明，单叶蔓荆子提取物有很好的保湿性能和吸湿性能，可用于相关的补水型化妆品；我国民间曾用蔓荆子以长混发和治发脱落，在洗发液的氨基酸流失试验表明，单叶蔓荆子提取物具抗氧性，它对头发有保护作用，可在防脱洗发液和香波中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitex trifolia L. ",
    "中文名称": "蔓荆"
},
{
    "英文名称": "Vitex trifolia L. var. simplicifolia Cham.",
    "中文名称": "单叶蔓荆",
    "功能": "抗衰老、收敛",
    "主要用途": "葡萄籽为葡萄科植物葡萄的种子。葡萄为落叶藤本植物，化妆品采用干燥的葡萄籽为原料。葡萄籽提取物对半胱天冬蛋白酶-8有抑制作用，半胱天冬蛋白酶是导致细胞凋亡的核心分子，因此对它的抑制即意味着延长细胞的生命，也增强了皮肤的活性。葡萄籽提取物具消除自由基的作用，对胶原蛋白酶的抑制以及对氮氧化物生成的抑制，从多方面显示葡萄籽提取物的抑制衰老的能力，可以用于抗衰化妆品；葡萄籽提取物对黑色素细胞有增殖作用，可以用于护发素类产品以减慢灰发的生成；葡萄籽提取物对毛孔口直径有收缩和收敛作用，有紧肤效果。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitis vinifera L.",
    "中文名称": "葡萄",
    "功能": "香料、美白、抗菌、抗炎",
    "主要用途": "化妆品采用的是为菊科川木香属植物川木香的干燥根。川木香挥发油中所含的倍半萜内醋类化合物多具有较强和独特的香气，是香精调制的重要原料。因其有良好的杀菌效果，在化妆品中可以作为抗菌、防腐剂、抗炎剂等；川木香提取物对压B-16黑色素细胞强烈的抑制表明，它具美白皮肤的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vladimiria souliei (Franch.) Ling var. cinerea Ling",
    "中文名称": "灰毛川木香"
},
{
    "英文名称": "Vladimiria souliei(Franch.) Ling",
    "中文名称": "川木香",
    "功能": "香料、抗氧剂、皮肤美白和抗炎剂",
    "主要用途": "化妆品采用的是苍耳的成熟带总苞果实，即苍耳子的提取物。脂肪油成分是苍耳子的主要组成部分，苍耳子挥发油或称苍耳子油是一种香料，也可用于提取香料柠檬醛；提取物尚可用作抗氧剂、皮肤美白和抗炎剂。\r\n",
    "副反应": "中国卫生部将苍耳提取物作为化妆品原料，而CTFA则将欧洲苍耳提取物作为化妆品原料，虽两种苍耳全株均有口服毒性，但未见外用不安全的报道。"
},
{
    "英文名称": "Xanthium sibiricum Patr.",
    "中文名称": "苍耳",
    "功能": "抗菌、抗炎、抗衰老、防皱",
    "主要用途": "两面针是无患子目芸香科花椒属的木质藤本植物，为传统常用中药，其根、根皮或茎皮都可入药。化妆品用两面针干燥的根。由于两面针提取物有抗菌作用和抗炎作用，可用作牙膏的添加物，是目前两面针在化妆品中最大的应用，采用科学方法有效提取两面针中的有效成分，并以一定量添加到牙膏中，制成的牙膏在抗炎、镇痛、止血等方面都有比较突出的效果；两面针提取物对胶原蛋白酶活性有抑制作用，说明它具一定的抗衰防皱功能。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zanthoxylum nitidum (Roxb.) DC.",
    "中文名称": "两面针",
    "功能": "抗皱、抗衰老、嫩肤",
    "主要用途": "化妆品主要采用的是玉米干燥的种子、玉米须。玉米发酵物对纤维芽细胞有增殖作用，与其他粮食作物的发酵产物相比，玉米发酵物对纤维芽细胞增殖作用较好，显示其有较好的活肤抗衰作用；玉米胚芽油是化妆品的常用油性原料，所含的营养物质有增强人体新陈代谢、调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生作用；玉米须提取物对B-16细胞活性有抑制，抑制能力比熊果苷稍差，在同等条件下，熊果苷的抑制率为33%，因此玉米须提取物也可用作化妆品的美白；在酶培养试验中，玉米须提取物对PPAR有活化作用，PPAR为鼠过氧化物酶体增殖物激活受体，PPAR的功能障碍是许多皮肤疾病的原因，PPAR活性的上调是皮肤损伤愈合中的重要因素，因此玉米须提取物对伤损皮肤具抗炎性，可在化妆品中用作抗炎剂。",
    "副反应": "暂未见玉米提取物、玉米胚芽油、玉米发酵物、玉米须提取物外用不安全的报道。\r\n"
},
{
    "英文名称": "Zea mays L.",
    "中文名称": "玉米",
    "功能": "抗炎、抗衰老、保湿",
    "主要用途": "姜别名生姜、干姜、姜皮，为姜科姜属植物姜的根茎。化妆品一般采用的是其新鲜或干燥的根茎，以后者居多。药理研究表明，姜提取物是一多功能的原料。姜提取物对皮肤癣菌有一定的抑制作用，但对较常见霉菌等的抑制效果不佳；从姜提取物强烈的抗氧性数据可以发现，它对自由基的消除有SOD样作用，加上姜提取物对荧光素酶的活化、对芳香化酶的活化和对组织蛋白酶D的活化显示，它有抗炎性，可增强皮肤的活性，可在抗衰化妆品中使用；姜提取物对蛋氨酸酶的抑制，可减少低碳含硫化合物的数量，降低臭味，可在口腔用品中使用以减少口臭；姜提取物的良好保湿能力，可用于保湿类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zingiber officinale Rosc.",
    "中文名称": "姜",
    "功能": "保湿、抗衰老、抗炎",
    "主要用途": "枣别名红枣、美枣、良枣，为鼠李科落叶灌木或小乔木植物枣树的成熟果实。其同科植物酸枣与枣性能相似，在此一起介绍。枣的果实、核仁等均可入药，化\r\n妆品主要采用的是其干燥了的成熟果实。枣提取物的抗菌性并不强，但对干燥棒状杆菌有很好的抑制，干燥棒状杆菌是长存于人体表皮分泌腺体内，生成睾丸酮类性气息的菌种，枣提取物可用于此方面的抑臭产品；枣提取物对脑酰胺的生成有促进作用，结合枣提取物优异的增加角质层含水量的保湿性，可很好地柔润和调理油性皮肤；枣提取物对金属蛋白酶的抑制反映了它抗衰的能力，它的IC50很小，作用则很强；对核因子κB受体活化抑制是反映皮肤抗炎能力的一个指标，酸枣仁提取物对核因子κB受体活化有抑制，表明具有相当的抗炎性能；枣提取物对黑色素细胞有增殖作用，结合对毛发生长的促进，可用于生发且乌发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ziziphus jujuba Mill.",
    "中文名称": "枣",
    "功能": "活肤、抗炎",
    "主要用途": "酸枣和栽培酸枣为鼠李科落叶灌木或小乔木植物，化妆品采用它们果、果仁的提取物。层粘连蛋自-5也存在于肌肉、脂肪和许旺细胞周围，它不仅仅起保护和过滤作用，还影响细胞的代谢和增殖，提取物因促进层粘连蛋自-5生成而可用作活肤剂；另可用作抗炎剂和生发促进剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Acanthopanax gracilistylus W.W.Smith",
    "中文名称": "五加皮",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Acanthopanax senticosus (Rupr.et Maxim.) Harms",
    "中文名称": "刺五加",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Achillea milefollium L.",
    "中文名称": "欧蓍草",
    "功能": "功效成分  抗菌、抗炎、抗皱、美白、抗过敏",
    "主要用途": "欧蓍草提取物具强烈抗菌性能，结合它的抗炎作用，可用于粉刺的防治；欧蓍草提取物对弹性蛋白酶的抑制，兼之对表皮角质细胞的增殖作用，具有恢复皮肤纤维组织的弹性、平衡及加快皮肤细胞新陈代谢的功能，可在抗皱化妆品中应用；欧蓍草提取物对黑色素细胞的抑制说明，它具美白皮肤的作用；除此之外，它还具有抗过敏作用，某些种类的物质外用有抑制神经细胞兴奋的作用。其挥发油还可用于香精的调配。",
    "副反应": "未见欧蓍草提取物外用不安全报道"
},
{
    "英文名称": "Acorus calamus L.",
    "中文名称": "菖蒲（Acorus calamus）",
    "功能": "功效成分",
    "主要用途": "菖蒲挥发油是一种很好的香料，在各种熏香、精油以及化妆香水中都有应用；菖蒲可与其他抗氧剂配合使用于抗氧抗衰、美白类、抗炎类化妆品；菖蒲提取物对真皮层新陈代谢功能的促进，具有抗炎性，可可用于生发制品。",
    "副反应": "中国卫生部和CTFA将菖蒲和石菖蒲提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Actinidia chinensis Planch.",
    "中文名称": "中华猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. var. hispida C. F. Liang",
    "中文名称": "硬毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. Var.sitosa Li.",
    "中文名称": "刺毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Adenophora stricta Miq.",
    "中文名称": "沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见沙参提取物外用不安全报道"
},
{
    "英文名称": "Adenophora tetraphylla (Thunb.) Fisch.",
    "中文名称": "轮叶南沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "轮叶南沙参与沙参同为桔梗科草本植物，功效类似。沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见轮叶南沙参提取物外用不安全报道"
},
{
    "英文名称": "Aesculus chinensis Bge.",
    "中文名称": "七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus chinensis Bge.var. Chekiangensis (Hu et Fang)Fang",
    "中文名称": "浙江七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus wilsonii Rehd.",
    "中文名称": "天师栗",
    "功能": "乳化剂",
    "主要用途": "天师栗提取物与七叶树提取物具有相似的作用，七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见天师栗提取物外用不安全报道"
},
{
    "英文名称": "Akebia quinata (Thunb.) Decne.",
    "中文名称": "预知子",
    "功能": "乳化剂",
    "主要用途": "预知子常与其他植物提取物配合在化妆品中使用，以增加抗炎、抗菌、增白、生发、保湿等的效果。预知子提取物中富含皂苷糖苷类化合物，在乳状液中有促进凝胶化作用，也因此对皮肤有保湿性。",
    "副反应": "预知子无毒，无皮肤刺激性报道。注意：化妆品中仅采用木通的种子预知子，而非木通药材本身。"
},
{
    "英文名称": "Albizia julibrissin Durazz.",
    "中文名称": "合欢皮",
    "功能": "功效成分 抗菌、保湿、防治过敏",
    "主要用途": "除用作化妆品的抗菌外，合欢皮提取物可用作保湿型化妆品的助剂，还可用于防治过敏的化妆品。",
    "副反应": "未见合欢皮提取物外用不安全报道"
},
{
    "英文名称": "Aleurites moluccana(L.) Willd.",
    "中文名称": "石栗",
    "功能": "功效成分  保湿、抗衰老、促进肌肤新陈代谢",
    "主要用途": "石栗油是一种十分珍贵的化妆品用基础油，含有丰富的多元不饱和必需脂肪酸，可被皮肤迅速吸收，对于健康肌肤的新陈代谢很重要，能够减缓水分流失，并且具有抗老化特性。特别著名的效用是治疗表皮烫伤、烧伤、干裂、擦伤。夏威夷当地人常用它来保养自己及婴儿的肌肤。",
    "副反应": "未见石栗提取物外用不安全报道"
},
{
    "英文名称": "Alisma orientalle (Sam.) Juzep.",
    "中文名称": "泽泻",
    "功能": "功效成分 抗衰老、抗炎",
    "主要用途": "提取物对弹性蛋白酶有很好的抑制作用，结合它的抗氧性，可在抗皱和抗衰化妆品中使用，除此之外，还可用作皮肤抗炎剂。",
    "副反应": "未见泽泻提取物外用不安全报道"
},
{
    "英文名称": "Allium sativum L.",
    "中文名称": "大蒜",
    "功能": "功效成分  防治痤疮、抗衰老、紧肤",
    "主要用途": "基于大蒜对化脓菌强烈的抑制作用，可望在防治痤疮的化妆品中使用；除此之外，大蒜提取物对表皮细胞的增殖作用，具有皮肤抗衰老的功效；它还可以促进胶原纤维团的收缩，用于紧肤产品。",
    "副反应": "大蒜无过敏反应、无副作用、无毒性。未见大蒜提取物外用不安全的报道。"
},
{
    "英文名称": "Allium tuberosum Rottl.",
    "中文名称": "韭菜子",
    "功能": "功效成分  促渗透剂，抗菌、美白",
    "主要用途": "韭菜子提取物可用作抗氧剂；有很好的促进渗透的作用；另外，韭菜子提取物对酪氨酸酶活性有不错的抑制作用，可用于增白类护肤品。",
    "副反应": "未见韭菜子提取物外用不安全报道"
},
{
    "英文名称": "Aloe barbadensis Miller",
    "中文名称": "库拉索芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe ferox Miller",
    "中文名称": "好望角芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe vera L.",
    "中文名称": "芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Alpinia katsumadai Hayata",
    "中文名称": "草豆蔻",
    "功能": "功效成分  香料、美白、抗菌、保湿、减肥",
    "主要用途": "草豆蔻挥发油可作为化妆品香料，还可用作皮肤护理剂、皮肤美白、抗菌、保湿和减肥剂。",
    "副反应": "中国卫生部和CTFA将草豆蔻提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Alpinia officinarum Hance",
    "中文名称": "高良姜",
    "功能": "功效成分  透皮吸收促进剂、抗氧化、保湿",
    "主要用途": "高良姜提取物有强烈的抗氧化作用，可根据需消除的自由基类型选择用作化妆品的抗氧剂；高良姜提取物有促渗透作用，在皮肤施用时可很快使肤温升高，高良姜提取物对毛细血管有强化作用，可以减少毛细血管的出血；另外高良姜提取物还具有很好的抗炎性能，有较芦荟水提取物更好地保湿能力",
    "副反应": "未见高良姜提取物外用不安全的报道"
},
{
    "英文名称": "Alpinia oxyphylla Miq.",
    "中文名称": "益智",
    "功能": "功效成分 抗衰老、美白、抗炎",
    "主要用途": "益智提取物可用作抗氧剂、皮肤美白、抗炎剂和抑臭",
    "副反应": "未见益智提取物外用不安全的报道"
},
{
    "英文名称": "Althaea officinalis L.",
    "中文名称": "蜀葵",
    "功能": "功效成分  防晒、抗菌、抗炎、抗衰老",
    "主要用途": "蜀葵提取物因富含黄酮类化合物，对紫外线有很好的防护作用，可做为防晒用于化妆品；提取物还可用作抗菌、抗炎剂、活肤抗衰剂和抗氧剂。",
    "副反应": "未见蜀葵提取物外用不安全报道"
},
{
    "英文名称": "Amomum longiligulare T.L.Wu",
    "中文名称": "海南砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Amomum villosum Lour.var. xanthioides T.L.Wu et Senjen",
    "中文名称": "绿壳砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Ampelopsis japonica (Thunb.) Makino",
    "中文名称": "白蔹",
    "功能": "保湿、抗菌、皮肤美白",
    "主要用途": "白蔹提取物对因雄性激素旺盛而引起的脱发有防治作用，也可在生发产品中促进头发的生长，提取物尚可作用保湿、抗菌和皮肤美白。",
    "副反应": "中国卫生部和CTFA都将白蔹提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Ananas sativus Schult. f.",
    "中文名称": "菠萝",
    "功能": "抗氧剂、美白",
    "主要用途": "菠萝提取物具有很好的抗氧性，可用作化妆品的抗氧剂，继而有美白皮肤的作用。菠萝提取物主要是其中菠萝蛋白酶的水解蛋白作用，广泛应用于化妆品的换皮、去死皮等产品，也是祛痘去垢产品中的有效添加物，同样此功能可用于脱毛制品，用于减慢毛发生长的速度 。",
    "副反应": "中国卫生部和CFTA已将菠萝提取物列为化妆品原料。但对于菠萝果汁的应用研究发现，它可能导致炎症的发生。"
},
{
    "英文名称": "Andrographis paniculata (Burm.f.) Nees",
    "中文名称": "穿心莲",
    "功能": "功效成分  抗菌、消炎、促进生发、保湿",
    "主要用途": "穿心莲提取物在化妆品中的主要作用是抗炎、保护皮肤。穿心莲水提取液抗菌消炎作用可用于治疗痤疮和抑制头皮屑；由于穿心莲提取物的良好持水能力，可用于干性皮肤的防治。",
    "副反应": "口服有微毒性，未见穿心莲提取物外用不安全的报道"
},
{
    "英文名称": "Anemarrhena asphodeloides Bge.",
    "中文名称": "知母",
    "功能": "功效成分  抗菌抗炎剂",
    "主要用途": "知母提取物对多种病菌病毒有一定的抑制和杀灭作用，可用于洗涤用品、化妆品、湿巾、牙膏等日用品，它还具有抗炎性，可用于皮炎的防治和发生，可用作化妆品的抗炎剂。",
    "副反应": "未见知母提取物外用不安全的报道。"
},
{
    "英文名称": "Angelica acutiloba(Sieb. et Zucc.) kitag.",
    "中文名称": "东当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Angelica polymorpha Maxim.",
    "中文名称": "白根独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica pubescens Maxim.f.biserrata Shan et Yuan",
    "中文名称": "独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica sinensis (Oliv.) Diels",
    "中文名称": "当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Apium graveolens L.",
    "中文名称": "芹菜",
    "功能": "香料，功效成分  保湿",
    "主要用途": "芹菜籽挥发油用作食品香料，也可以在化妆品按摩油中使用，具有芬芳气味。芹菜提取物还可以促进皮肤的新陈代谢，抑制皮炎，具有抗菌作用和优秀的持水能力，可用于干性皮肤的防治。",
    "副反应": "芹菜籽挥发油可能具有刺激性和光敏性，但未见芹菜提取物外用不安全报道。"
},
{
    "英文名称": "Aquilaria agallocha Roxb.",
    "中文名称": "沉香",
    "功能": "香料",
    "主要用途": "沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见沉香提取物外用不安全报道"
},
{
    "英文名称": " Aquilaria sinensis",
    "中文名称": "白木香",
    "功能": "香料",
    "主要用途": "白木香作用同沉香。沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见白木香提取物外用不安全报道"
},
{
    "英文名称": "Arachis hypogaea L.",
    "中文名称": "落花生",
    "功能": "研磨剂、溶剂、增稠剂",
    "主要用途": "花生可磨粉加入清洁化妆品最为研磨剂，花生油可调理皮肤（柔软、保湿），常加入护肤、护发产品及口红等，亦用作溶剂、增稠剂及广泛用为制造皂类。",
    "副反应": "暂未见花生提取物外用不安全报道"
},
{
    "英文名称": "Arctium lappa L.",
    "中文名称": "牛蒡",
    "功能": "功效成分 抗衰老、防治皮肤炎症、收敛肌肤和缩小毛孔",
    "主要用途": "牛蒡子提取物具有良好的抗氧性，有抗衰活性，可用于抗衰老化妆品；牛蒡提取物有抗炎性，结合其抑菌作用，可用于皮肤炎症的防治，适用于粉刺类制品；牛蒡子提取物对胶原蛋白纤维的收缩作用表明，他可以收敛肌肤和缩小毛孔。",
    "副反应": "未见牛蒡子提取物外用不安全报道"
},
{
    "英文名称": "Arctostaphylos uva-ursi(L.) K. Spreng.",
    "中文名称": "熊果",
    "功能": "功效成分  抗衰老、美白、保湿等",
    "主要用途": "半胱天冬蛋白酶是使细胞凋亡的生物酶，对它具抑制作用即意味着延长细胞的生命，因此熊果叶提取物可增强细胞的活性，有抗衰、抗老作用；提取物尚可用作化妆品的美白添加剂、保湿、抗氧剂、皮肤调理剂、抗炎剂和抗菌。",
    "副反应": "未见熊果提取物外用不安全报道"
},
{
    "英文名称": "Armeniaca vulgaris Lam.",
    "中文名称": "杏",
    "功能": "功效成分 去角质、抗皱、抗衰老",
    "主要用途": "苦杏仁油是化妆品常用的油性原料，天然润滑性好，能迅速被皮肤吸收，无油腻感，适合用作化妆品的护肤原料。杏仁提取物对表皮角质细胞有增殖作用，对脑酰胺的生成有促进作用，兼之对弹性蛋白酶的抑制、抗氧性和可较明显地提高角质层的含水量，表明杏仁提取物有较好的活肤、抗皱和抗衰性能，可用于因干性皮肤而引起的皮肤老化；提取物尚可用作抗炎剂、皮肤美白、生发剂和抑臭。",
    "副反应": "未见杏提取物外用不安全报道"
},
{
    "英文名称": "Arnebia euchroma (Royle) Johnst.",
    "中文名称": "新疆紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Arnebia guttata Bge.",
    "中文名称": "内蒙紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Artemisia annua L.",
    "中文名称": "青蒿",
    "功能": "功效成分  消除腋臭、保湿",
    "主要用途": "青蒿水提取物有广谱的抗菌性，可用作化妆品的抗菌，外用能减轻或者消除腋臭，预防和治疗相关的皮肤疾患，青蒿水提取物有相当不错的持水能力，可用作化妆品的保湿",
    "副反应": "青蒿提取物未见外用不安全报道"
},
{
    "英文名称": "Artemisia argyi Levl. et Vant.",
    "中文名称": "艾叶",
    "功能": "抗菌、抗炎剂、抗氧化、抗皱、保湿",
    "主要用途": "艾叶提取物具有广谱的抗菌性、可以用作化妆品和口腔卫生用品的防腐剂和抗菌；艾叶提取物还可以用作化妆品抗炎剂；提取物尚可用作抗氧化、抗皱、抑制过敏剂、发生剂和保湿。",
    "副反应": "中国卫生部和CTFA都将艾叶提取物作为化妆品原料，艾蒿挥发油对皮肤有轻度刺激性，可引起发热、潮红等，未见其他外用不安全的报道。"
},
{
    "英文名称": "Artemisia capillaris Thunb.",
    "中文名称": "茵陈蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Artemisia dracunculus L.",
    "中文名称": "龙蒿",
    "功能": "功效成分  防治粉刺，美白，防衰，抗皱",
    "主要用途": "龙蒿油是一种天然香料，它其中的一些成分具有很强的抑菌效果，有望用作天然的防腐剂，也可用于防治粉刺；龙蒿提取物对B-16细胞增殖有抑制，可用作化妆品的美白；龙蒿提取物对纤维芽细胞有增殖作用，可提高真皮层内胶原蛋白的含量，有抗衰和防皱的作用。",
    "副反应": "龙蒿可食用，其制品一般公认是安全的，暂未见龙蒿提取物外用不安全报道。"
},
{
    "英文名称": "Artemisia scoparia Waldst.et Kit.",
    "中文名称": "滨蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Asparagus cochinchinensis (Lour.) Merr.",
    "中文名称": "天冬",
    "功能": "功效成分  抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "主要用途": "天冬提取物有利于皮肤创伤的愈合，提取物尚可用作抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "副反应": "中国卫生部和CFTA将天冬提取物作为化妆品原料，CTFA还将总序天冬提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Aster tataricus L.f.",
    "中文名称": "紫苑",
    "功能": "功效成分  抗衰老、美白",
    "主要用途": "紫苑的有效提取物具有抗氧化和抑菌作用，可用于化妆品中作抗衰老和防治痤疮用，另可用作过敏抑制剂、免疫功能增强剂和皮肤美白。",
    "副反应": "未见紫苑提取物外用不安全报道"
},
{
    "英文名称": "Astragalus complanatus R.Br.",
    "中文名称": "扁茎黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Astragalus membranaceus (Fisch.) Bge. var.mongholicus (Bge.)",
    "中文名称": "蒙古黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Atractylodes lancea (Thunb.) DC.",
    "中文名称": "苍术",
    "功能": "功效成分  抗炎剂、去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂",
    "主要用途": "苍术提取物具有抗炎性，对特应性皮炎有防治作用；提取物尚可用作去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂。",
    "副反应": "中国卫生部和CFTA将苍术和北苍术提取物作为化妆品原料，CTFA还将关苍术和琴叶苍术提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Atractylodes macrocephala Koidz.",
    "中文名称": "白术",
    "功能": "美白、抗衰老、保湿",
    "主要用途": "白术提取物在低浓度时有促进黑色素细胞活性的作用,在高浓度时，则为抑制，可分别用于不同制品；白术提取物还可增强皮肤细胞的新陈代谢，有抗衰作用；另外可作为护肤品保湿。",
    "副反应": "中国卫生部和CFTA将白术提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Aucklandia lappa Decne.",
    "中文名称": "木香",
    "功能": "功效成分  抗炎性、抗衰老",
    "主要用途": "木香挥发油是一种价值很高的香料。木香提取物还具有抗炎性，可以促进皮肤细胞的新陈代谢活性，有抗衰作用。",
    "副反应": "未见木香提取物外用不安全报道"
},
{
    "英文名称": "Bambusa tuldoides Munro",
    "中文名称": "竹茹（青秆竹）",
    "功能": "功效成分 抗衰老、保湿",
    "主要用途": "青秆竹茎的中间层成为竹茹。竹叶提取物可用作化妆品的抗氧剂、抗炎剂和保湿；竹茹提取物中的黄酮提取物等成分能促进皮肤细胞的增殖，并增强皮肤细胞的抗氧化能力，可作为活肤抗衰的活性物用于护肤品。",
    "副反应": "CFTA将龙头竹、印度簕竹和青皮竹最为化妆品原料，中国卫生部也将它们列入国际命名化妆品英汉对照表，中国卫生部仅将竹茹作为化妆品原料。未见它们外用不安全的报道。"
},
{
    "英文名称": "Belamcanda chinensis (L.) DC.",
    "中文名称": "射干",
    "功能": "功效成分  改善肤质、抗衰老",
    "主要用途": "射干提取物可以帮助改善可减少皮肤分泌过多的油脂，原因是内含的异黄酮化合物，有如同雌激素的作用；射干提取物有很好的抗氧和抗炎性，可应用于抗衰化妆品。",
    "副反应": "未见射干提取物外用不安全的报道。"
},
{
    "英文名称": "Benincasa hispida (Thunb.) Cogn.",
    "中文名称": "冬瓜",
    "功能": "功效成分  改善肤质、抗衰老、美白",
    "主要用途": "冬瓜提取物含有的成分具有抑制组胺释放的活性，可用于化妆品对皮肤过敏和刺激的预防；冬瓜子提取物对脂腺细胞分泌油脂有很好的抑制，说明其可有效减少皮肤的分泌，对粉刺的预防和对油性皮肤的护理均有作用；提取物尚可用作活肤抗衰剂和皮肤美白。",
    "副反应": "未见冬瓜及冬瓜子提取物外用不安全报道"
},
{
    "英文名称": "Betula pendula Roth",
    "中文名称": "白桦树",
    "功能": "功效成分",
    "主要用途": "白桦油可用作化妆品香料。提取物可用作皮肤抗过敏剂、活肤抗皱抗衰剂、皮肤美白、抗炎剂、减肥剂、生发剂和龋齿防治剂。",
    "副反应": "中国卫生部和CTFA将亚洲白桦提取物作为化妆品原料，CFTA还将白桦、岳桦、美加甜桦和垂枝桦提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bletilla striata Thunb. Reichf.f.",
    "中文名称": "白芨",
    "功能": "功效成分",
    "主要用途": "白芨提取物对因雄性激素偏高而引起的脱发会有很好的防治作用，可用于生发、粉刺制品；白芨提取物还是效果明显的抗氧剂、皮肤美白和抗炎剂。",
    "副反应": "中国卫生部和CTFA白芨提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bolbostemma paniculatum (Maxim.) Franquet",
    "中文名称": "土贝母",
    "功能": "功效成分 美白",
    "主要用途": "基于土贝母提取物对黑色素细胞活性有较好的抑制作用，可用于增白化妆品",
    "副反应": "未见土贝母提取物外用不安全的报道"
},
{
    "英文名称": "Boswellia carterii Birdw.",
    "中文名称": "乳香",
    "功能": "功效成分  香料、抗炎、控油、减肥、去毛",
    "主要用途": "乳香挥发油可用于调配化妆品香精。乳香提取物可作为抗炎剂，还可以促进皮肤损伤的痊愈。乳香提取物还可以增强脂肪酶活性，有助于脂肪分解，可在减肥类产品或油性皮肤的洗涤用品中使用，它还可以延长细胞寿命，可在防老化妆品中应用，除此以外，它还是不错的毛发生长抑制剂，可用于汗毛去除化妆品。",
    "副反应": "未见乳香提取物外用不安全报道"
},
{
    "英文名称": "Broussonetia papyrifera (L.) Vent.",
    "中文名称": "构树",
    "功能": "功效成分 美白 、抗衰老、抗炎",
    "主要用途": "构树根皮提取物对酪氨酸酶活性的抑制强，可用于皮肤美白，其对自由基的消除作用显示它具有抗氧性，有抗衰老的作用，除此以外，构树根皮提取物还具有很好的抗炎性。",
    "副反应": "未见构树根皮提取物外用不安全报道"
},
{
    "英文名称": "Bupleurum chinense DC.",
    "中文名称": "柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Bupleurum scorzonerifolium Willd.",
    "中文名称": "狭叶柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Caesalpinia sappan L.",
    "中文名称": "苏木",
    "功能": "功效成分    抗菌、防晒、抗衰老、抑臭、生发剂和抗炎剂",
    "主要用途": "苏木提取物具有良好的广谱抗菌能力，可用于牙膏以抑制口腔病菌如粘性放线菌，可以预防和治疗齿龈炎和牙周炎，可用于防治痤疮类化妆品，与常规的杀菌剂相比，不会引起皮肤过敏的副作用；提取物有防晒作用，对UVB有吸收，对UVA吸收弱，用于晒黑类护肤品；提取物尚可用作抗衰老、抑臭、生发剂和抗炎剂、也可用作染发剂。",
    "副反应": "中国卫生部和CTF将苏木提取物作为化妆品原料，CFTA还将巴西苏木提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Camellia sinensis Kuntze",
    "中文名称": "茶",
    "功能": "功效成分  美白、抗衰、减肥、抗炎、抑臭",
    "主要用途": "有研究证明茶提取物可延长细胞生命、结合其抗氧化性等性质表明茶提取物是化妆品防皱抗衰老添加剂；茶提取物尚可用作皮肤美白、减肥剂、抗炎剂和抑臭。",
    "副反应": "中国卫生部和CTFA茶提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Campsis grandiflora (Thunb.) Loisel ",
    "中文名称": "凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Campsis radicans (L.) Seem.",
    "中文名称": "美洲凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Olea europea",
    "中文名称": "油橄榄",
    "功能": "功效成分  美白、 抗衰老",
    "主要用途": "油橄榄叶提取物具有和好的抗氧化性，可用作化妆品的自由基俘获剂；经细胞培养法，油橄榄叶提取物对巨噬细胞活性有极强的激活作用，巨噬细胞可以吞噬黑色素，因此油橄榄叶提取物对皮肤有增白作用，结合其对B-16黑色素细胞活性的抑制，油橄榄叶提取物可用于美白化妆品；另外，它还可以用于粉刺的防治。",
    "副反应": "暂未见油橄榄提取物外用不安全报道"
},
{
    "英文名称": "Canavalia gladiata (Jacq.)DC.",
    "中文名称": "刀豆",
    "功能": "功效成分  抗炎性、保湿",
    "主要用途": "刀豆提取物具有抗炎性，可用于预防和控制皮肤炎症的化妆品，如剃须品，脱毛剂等；刀豆提取物具有很好的保湿性能，可用于防治感性皮肤的化妆品。",
    "副反应": "暂未见刀豆提取物外用不安全的报道"
},
{
    "英文名称": "Carica papaya L.",
    "中文名称": "番木瓜",
    "功能": "去除角质、改善肤质、抗衰老、抗皱、保湿",
    "主要用途": "木瓜提取物中的木瓜蛋白酶通过对皮肤角质蛋白的水解作用，而起到对角化皮肤的逐渐软化和溶化，促进衰老皮肤细胞的去除，加速皮肤及肌体的新陈代谢，通过溶角质化作用，有清洁皮肤、嫩化肌肉、消除色斑、抗皱纹及抑制粉刺产生的功效；木瓜蛋白酶的另一作用，是水解毛发角质蛋白，故可用作脱毛剂，对皮肤无副作用；提取物尚可用作抗皱、抗衰剂、抗氧剂和保湿。",
    "副反应": "未见番木瓜提取物外用不安全报道"
},
{
    "英文名称": "Carthamus tinctorius L.",
    "中文名称": "红花",
    "功能": "功效成分  活血、抗衰老、美白、防晒、补充肌肤营养",
    "主要用途": "从红花中提取的天然色素红花黄色素和红花红色素等可作为染色；由于红花有广泛的生化活性，红花提取物具有活血、抗炎、抗氧化等作用。可添加于膏霜、面膜、洗面奶等护肤品中，通过改善皮肤血液循环、促进皮肤新陈代谢、清除自由溢脂性皮炎基、抑制黑色素沉积、加速消斑脱色、吸收紫外线等，发挥美白、防晒、抗衰老的功效，并对接触性皮炎、溢脂性皮炎、瘙痒症、神经性皮炎有治疗作用；红花籽油可作为化妆品油性原料，深层次补充肌肤的多种营养成分 。",
    "副反应": "未见红花提取物外用不安全报道"
},
{
    "英文名称": "Centella asiatica (L.)Urban",
    "中文名称": "积雪草",
    "功能": "功效成分  祛疤、消除青春痘、抗菌、去臭、生发",
    "主要用途": "积雪草中主要成分积雪草苷在护肤品中的应用主要是祛疤的作用，与磷脂类物质聚合效果较好，对消除青春痘有较明显的作用积雪草提取物有抗菌性，可以很好地抑制体臭，还可以用于生发产品。",
    "副反应": "暂未见积雪草提取物外用不安全报道"
},
{
    "英文名称": "Centipeda minima (L.) A.Br.et Aschers.",
    "中文名称": "鹅不食草",
    "功能": "功效成分   抗炎、抗菌、抗过敏、保湿",
    "主要用途": "鹅不食草提取物有抗炎、抗菌作用，可用于防治粉刺；具有抗过敏作用；同时他也是极好的皮肤保湿，可用于干性皮肤的护理。",
    "副反应": "未见鹅不食草提取物外用不安全报道"
},
{
    "英文名称": "Cerasus pseudocerasus (Lindl.)G. Don",
    "中文名称": "樱桃",
    "功能": "功效成分",
    "主要用途": "提取物对细胞增殖的活性有很好的促进作用，有活肤作用，接合其抗氧性，可用于抗衰化妆品，并有抗炎功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles sinensis (Thouin) Koehne",
    "中文名称": "光皮木瓜",
    "功能": "功效成分",
    "主要用途": "\r\n光皮木瓜即木瓜。习见栽培供观赏，果实味涩，入药有解酒、去痰、顺气、止痢之效。提取物可软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles speciosa (Sweet) Nakai",
    "中文名称": "木瓜",
    "功能": "功效成分",
    "主要用途": "其提取物可以软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Changium smyrnioides Wolff",
    "中文名称": "明党参",
    "功能": "功效成分",
    "主要用途": "\r\n别名：山萝卜，粉沙参。明党参属植物。具润肺化痰、养阴和胃、平肝解毒之功能。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Choerospondias axillaris (Roxb.) Burtt et Hill",
    "中文名称": "广枣",
    "功能": "功效成分",
    "主要用途": "\r\n漆树科植物南酸枣的干燥成熟果实。具有行气活血、养心、安神、抗心肌缺血和保护心功能等作用。用于气滞血瘀，胸痹作痛，心悸气短，心神不安。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum indicum L.",
    "中文名称": "野菊花",
    "功能": "功效成分",
    "主要用途": "其提取物可抗炎、抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum morifolium Ramat.",
    "中文名称": "菊花",
    "功能": "功效成分",
    "主要用途": "\r\n菊花提取物具有抗菌、抗氧化、抗炎等生物活性，在化妆品中起到预防过敏、保湿、防止粉刺、抗炎和抗衰老等功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cibotium barometz (L.) J.Sm.",
    "中文名称": "狗脊",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cichorium intybus L.",
    "中文名称": "菊苣",
    "功能": "功效成分",
    "主要用途": "\r\n菊苔水提取物的抗氧化性和保湿性，广泛用作调理性的助剂，较多用于抗衰抗氧护肤品；菊苔的醇提取物可用于晒黑型护肤品。提取物尚可用作抗炎剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga dahurica (Turcz.) Maxim.",
    "中文名称": "兴安升麻",
    "功能": "功效成分",
    "主要用途": "多年生草本。生海拔300至1200米间的山地林缘灌丛以及山坡疏林或草地中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga foetida L.",
    "中文名称": "升麻",
    "功能": "功效成分",
    "主要用途": "升麻提取物对动物毛发生长有抑制作用，可在脱毛产品中使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga heracleifolia Kom.",
    "中文名称": "大三叶升麻",
    "功能": "功效成分",
    "主要用途": "\r\n为毛茛科植物大三叶升麻Cimicifuga heracleifolia Kom. 的根茎。根茎不规则圆柱形，多短分枝成结节状，长8~20cm，直径1.5~2.5cm，表面暗棕色或黑棕色；上侧有多个茎痕，长1.5~3cm，直径0.5~2.5cm，髓朽成空洞，木部木射线成放射状裂隙。质坚硬而轻，断面黄白色。味微苦。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cinnamomum cassia Presl",
    "中文名称": "桂枝;肉桂",
    "功能": "功效成分",
    "主要用途": "\r\n肉桂挥发油可用作香料，肉桂提取物有抑制脂肪形成的作用，可用于减肥产品，还可用做抗衰剂、抗炎剂、保湿剂、生发剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium japonicum DC.",
    "中文名称": "大蓟",
    "功能": "功效成分",
    "主要用途": "\r\n大蓟，中药名。为菊科植物蓟Cirsium japonicum Fisch. ex DC.的干燥地上部分。夏、秋二季花开时采割地上部分，除去杂质，晒干。用于衄血，吐血，尿血，便血，崩漏，外伤出血，痈肿疮毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium setosum (Willd.) MB.",
    "中文名称": "小蓟",
    "功能": "功效成分",
    "主要用途": "\r\n刺儿菜（学名：Cirsium setosum），民间俗称刺角芽、刺角，为菊科蓟属的植物。分布于中国大部分地区，中欧、东欧、俄罗斯东部、日本、朝鲜等地区亦有分布。生长于海拔140~2650米的地区，一般野生于荒地、草地、山坡林中、路旁、灌丛中、田间、林缘及溪旁。有人工栽培作药用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cistanche deserticola Y.C.Ma",
    "中文名称": "肉苁蓉",
    "功能": "功效成分",
    "主要用途": "\r\n肉苁蓉是一种寄生在沙漠树木梭梭根部的寄生植物，从梭梭寄主中吸取养分及水份。素有“沙漠人参”之美誉，具有极高的药用价值，是中国传统的名贵中药材。肉苁蓉在历史上就被西域各国作为上贡朝廷的珍品，也是历代补肾壮阳类处方中使用频度最高的补益药物之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus aurantium L.",
    "中文名称": "酸橙",
    "功能": "功效成分",
    "主要用途": "\r\n酸橙，别称：苦橙，拉丁学名：Citrus aurantium L.芸香目、芸香科、柑橘亚科植物。树干和叶均为绿色，叶椭圆形至卵状。以干燥未成熟果实药用，名枳壳。酸橙果实内果汁含量高达43%，氨基酸含量高为柑橘类水果之首。通过深加工浓缩汁，可作为化工、食品、制药、纺织工业中所必须的原料。酸橙皮可提炼芳香油和果胶、果冻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus grandis Tomentosa",
    "中文名称": "化州柚",
    "功能": "功效成分",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus limon(L.) Burm. f.",
    "中文名称": "柠檬",
    "功能": "功效成分",
    "主要用途": "\r\n柠檬油具有柠檬的清香气味，在化妆品、牙膏等行业应用广泛。柠檬提取物可增强皮肤细胞新陈代谢，有抗衰作用，还可作抗炎剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus medica L. var. sarcodactylis Swingle",
    "中文名称": "佛手",
    "功能": "功效成分",
    "主要用途": "\r\n通常用作中药，或因其果形奇特，而作为观赏植物。佛手柑被大量制作成凉果食用及出售。其提取物可作皮肤的美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus nobilis var. ponki Hayata",
    "中文名称": "柑",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物有很好的抗衰性能，提取物尚可作抗炎剂和皮肤调理剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus paradisi Macfadyen",
    "中文名称": "葡萄柚",
    "功能": "功效成分",
    "主要用途": "\r\n葡萄柚的果肉含有丰富的维生素C、E、P及叶酸、水溶性纤维，对混合型、油性等容易长痘痘的肌肤有非常好的控油、收缩毛孔及清爽的效果。提取物可抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus reticulata Blanco",
    "中文名称": "橘",
    "功能": "功效成分",
    "主要用途": "\r\n橘皮可在相关驱虫除螨的产品中使用，橘类提取物是理想的化妆品用抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus sinensis Osbeck",
    "中文名称": "甜橙",
    "功能": "功效成分",
    "主要用途": "\r\n甜橙油是有镇静作用的精油，可以驱离紧张情绪和压力，改善焦虑所引起的失眠。甜橙提取物适用于干性、衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus tangerina Hort. Ex Tanaka",
    "中文名称": "福橘",
    "功能": "功效成分",
    "主要用途": "提取物可用于衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus wilsonii Tanaka",
    "中文名称": "香橼",
    "功能": "功效成分",
    "主要用途": "\r\n香橼是植物香橼和药材香橼的统称。植物香橼为芸香科常绿小乔木或灌木植物，生于海拔350米到1750米的高温多湿环境。秋季果实成熟时采收。趁鲜切片，除去种子及瓤，晒干或低温干燥。具有理气宽中，消胀降痰之功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cnidium monnieri (L.) Cuss.",
    "中文名称": "蛇床子",
    "功能": "功效成分",
    "主要用途": "\r\n传统中药，应用于治疗皮肤湿疹等疾患。蛇床提取物可用于防治干性皮肤的护肤品，有抗氧和美白皮肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cocos nucifera Linnaeus",
    "中文名称": "椰子",
    "功能": "功效成分",
    "主要用途": "椰子油在化妆品中大量使用，椰子树根皮提取物可用于抗衰化妆品；提取物可做保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis pilosula (Franch.) Nannf.",
    "中文名称": "党参",
    "功能": "功效成分",
    "主要用途": "\r\n党参类的提取物有抗氧化、抗衰老、皮肤消炎、调理皮肤和毛发等，还可应用于生发、消除黑眼圈、去除瘀斑等产品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis tangshen Oliv.",
    "中文名称": "川党参",
    "功能": "功效成分",
    "主要用途": "\r\n川党参别称天宁党参、巫山党参、单枝党参。桔梗科，党参属多年生草本有乳汁的植物。补中益气，健脾益肺。用于脾肺虚弱，气短心悸，食少便溏，虚喘咳嗽，内热消渴。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coffea arabica L.",
    "中文名称": "咖啡豆",
    "功能": "功效成分",
    "主要用途": "\r\n最早期阿拉伯人食用咖啡的方式是将整颗果实咀嚼，以吸取其汁液。其后他们将磨碎的咖啡豆与动物的脂肪混合，来当成长途旅行的体力补充剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coix lacryma-jobi L. var. ma-yuen (Roman.) Stapf",
    "中文名称": "薏苡仁",
    "功能": "功效成分",
    "主要用途": "提取物可做护肤调理剂、抗氧剂、抗炎剂、生发剂、皮肤红血丝防治剂和保湿剂。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commelina communis L.",
    "中文名称": "鸭跖草",
    "功能": "功效成分",
    "主要用途": "\r\n鸭跖草属鸭跖草科，株高约三十至六十公分，叶长椭圆披针状，基部抱茎，叶上表面暗绿色，下表面暗紫色质地肥厚而略呈革质。凉血、润肺、解郁；治跌打损伤、吐血、瘀血、肺炎、咳嗽等用法:全株可入药、和川芎、瘦肉等炖服，可治外伤瘀血或吐血，也可治咳嗽及跌打肿痛等。本品汁液对某些皮肤过敏者，可能造成刺痛和奇痒，甚至引起小疹子，使用时需多加留意用法和用量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commiphora myrrha Engl.",
    "中文名称": "没药",
    "功能": "功效成分",
    "主要用途": "\r\n没药挥发油可用于香精的调配、收敛剂、补药和兴奋剂。提取物可用作龈炎和牙周炎防治剂、抗炎剂、抗菌剂和粉刺防治剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis chinensis Franch",
    "中文名称": "黄连",
    "功能": "功效成分",
    "主要用途": "\r\n黄连为传统中药，可治疗皮肤炎症、湿疹、愈合伤口。日本黄连提取物可用于抗衰化妆品；黄连提取物可用作过敏抑制剂、皮肤美白剂、保湿剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis teeta Wall.",
    "中文名称": "云南黄连",
    "功能": "功效成分",
    "主要用途": "\r\n云南黄连属于中国-喜马拉雅特有种，分布于北起印度阿萨姆、中国西藏东南部的米什米什山区，南至中国腾冲北部、西北部的高黎贡山地区本草具有泻火、燥湿、解毒、驱虫等功效；可治百日咳、急性肠炎、痢疾、伤寒、热盛心烦、肺结核、疳积、蛔虫病、咽喉肿痛、失眠、口疮、痈疽疮毒、湿疹、烫火伤、酒毒、胎毒等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cordyceps sinensis (Berk.) Sacc.",
    "中文名称": "冬虫夏草",
    "功能": "功效成分",
    "主要用途": "提取物可做抗菌剂、抑臭剂和活肤抗衰剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cornus officinalis Sieb.et Zucc.",
    "中文名称": "山茱萸",
    "功能": "功效成分",
    "主要用途": "\r\n山茱萸提取物可用作抗氧剂、皮肤美白剂、紧肤剂、活肤剂、过敏抑制剂、生发剂、抗炎剂和减肥剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus heterophylla Fisch.ex Bess.",
    "中文名称": "榛",
    "功能": "功效成分",
    "主要用途": "榛子油可作化妆品基础油脂，有抗衰作用。欧洲榛叶提取物有抗炎作用，也有皮肤保湿功能。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus mandshurica Maxim.et Rupr.",
    "中文名称": "毛榛",
    "功能": "功效成分",
    "主要用途": "\r\n是榛族榛属灌木植物。毛榛在秋霜后至冬季羊采食，嫩叶晒干后可做牛羊等草食家畜与猪的饲料。青绿枝叶家畜一般不吃。夏季采收叶子可做柞蚕饲料。4-5月开花时，也是蜂的蜜源。种仁入药，有调中、开胃、明目的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus cuneata Steboldet Zuccarin",
    "中文名称": "野山楂",
    "功能": "功效成分",
    "主要用途": "\r\n野山楂又名浮萍果、大红子、酸里红子等。果实性味酸、甘，微温，无毒。消积散瘀，补脾健胃，行结气，化血块，活血。核化食磨积。治反胃，小儿麻疹，产妇腰痛，妇人崩带，疝气，老人腰痛。茎消积。叶主治漆疮。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus pinnatifida Bge. Var. major N.E.Br.",
    "中文名称": "山里红",
    "功能": "功效成分",
    "主要用途": "\r\n山里红：是蔷薇科落叶小乔木，高6-8米，是果树，也是观赏植物。消化不良，胃酸缺乏症，腹泻，痢疾，慢性结肠炎，瘀血痛，月经痛，心绞痛，胃出血，高血压症。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crocus sativus L.",
    "中文名称": "藏红花",
    "功能": "功效成分",
    "主要用途": "\r\n西红花，中药名。为鸢尾科植物番红花的干燥柱头。引入栽培种。现北京、山东、浙江、四川等地有栽培。具有活血化瘀，凉血解毒，解郁安神的功效。用于经闭症瘕，产后瘀阻，温毒发斑，忧郁痞闷，惊悸发狂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis melo L.",
    "中文名称": "甜瓜",
    "功能": "功效成分",
    "主要用途": "具有很完善的抗氧效果，提取物适合用于干性皮肤的抗老和保湿\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis sativus L.",
    "中文名称": "黄瓜",
    "功能": "功效成分",
    "主要用途": "可用于肌肤补水。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Curcuma kwangsiensis S.G.Lee et C.F.Liang",
    "中文名称": "广西莪术（郁金）",
    "功能": "功效成分",
    "主要用途": "\r\n百合科，郁金属， 喜欢冬季较温和、湿润、夏季凉爽、稍干燥的向阳或半阴环境。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta australis R.Br.",
    "中文名称": "南方菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n年生寄生草本。茎细，橙黄色，缠绕，无叶。花序球形；苞片披针形，顶端钝；花淡黄色，有短梗；花萼杯状，浅裂，4或5裂，裂片卵形，顶端钝；鳞片小，全缘或2裂，上部短流苏状；雄蕊着生于花冠裂片间弯缺处，花丝长于花药；子房2室，花柱2，不等长，直立，柱头头状，在果期开叉。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta chinensis Lam.",
    "中文名称": "菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n在防脱发和生发制品中应用；提取物可作皮肤美白剂和抗氧剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta japonica Choisy",
    "中文名称": "金灯藤",
    "功能": "功效成分",
    "主要用途": "\r\n金灯藤又名日本菟丝子，植物靠叶绿素在光照下制造营养物质而生存，但也有个别植物营寄生生活，金灯藤就是其中一例。金灯藤的干燥成熟种子中，所含化学成分以有机酸为主，黄酮类成分尚未发现，这与菟丝子的化学成分有着较大的差异。因此，有必要全面地比较研究金灯藤种子与菟丝子化学成分及药理作用的异同。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyathula officinalis Kuan",
    "中文名称": "川牛膝",
    "功能": "功效成分",
    "主要用途": "\r\n川牛膝，中药名。为苋科植物川牛膝的干燥根。秋、冬二季采挖，除去芦头、须根及泥沙，烘或晒至半干，堆放回润。再烘干或晒干。用于经闭症瘕，胞衣不下，跌扑损伤，风湿痹痛，足痿筋挛，尿血血淋等证。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cydonia oblonga Mill.",
    "中文名称": "榅桲（木梨）",
    "功能": "功效成分",
    "主要用途": "其提取物有活肤作用，可用于抗皱化妆品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbidium grandiflorum Griff.",
    "中文名称": "虎头兰",
    "功能": "功效成分",
    "主要用途": "\r\n虎头兰（学名：Cymbidium hookerianum Rchb. f.）：附生草本。生于林中树上或溪谷旁岩石上，海拔1100-2700米。分布于中国、尼泊尔、不丹、锡金、印度。此花有栽培，具有较高的园艺价值。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbopogon citratus （DC) Stapf",
    "中文名称": "香茅",
    "功能": "功效成分",
    "主要用途": "香茅油具有抗菌性，可用作去头屑剂；提取物可作皮肤调理机、抗氧剂、皮肤美白剂、生发剂、抑臭剂和减肥剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum atratum Bge.",
    "中文名称": "白薇",
    "功能": "功效成分",
    "主要用途": "\r\n白薇，别名：薇草、知微老、老瓜瓢根、山烟根子、百荡草、白马薇、白前、老君须， 萝藦科、鹅绒藤属直立多年生草本，根须状，有香气。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum paniculatum (Bge.) Kitag.",
    "中文名称": "徐长卿",
    "功能": "功效成分",
    "主要用途": "\r\n徐长卿 ，学名 Cynanchum paniculatum (Bunge) Kitagawa，竹叶细辛。多年生直立草本。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum stauntonii (Decne.) Schltr.ex Levl.",
    "中文名称": "白前",
    "功能": "功效成分",
    "主要用途": "\r\n白前，别名：芫花叶白前、石蓝、嗽药、水竹消、溪瓢羹、消结草，拉丁学名：直立矮灌木，高达50厘米；茎具二列柔毛，叶无毛，长圆形或长圆状披针形。入药功效：辛、苦，微温。降气化痰，止咳。生长于海拔100-300米的江边河岸及沙石间，也有在路边丘陵地区。在中国江南、西南分布广泛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum versicolor Bge.",
    "中文名称": "蔓生白薇",
    "功能": "功效成分",
    "主要用途": "\r\n蔓生白薇，又名：白花牛皮消。形态与直立白薇相似，惟茎上部为蔓生，被短柔毛，叶片卵形或椭圆形，花较小，直径约1厘米，初开时黄绿色，后渐变为黑紫色。生于山地。分布辽宁、河北、河南、山东、山西、安徽等地。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynomorium songaricum Rupr.",
    "中文名称": "锁阳",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可用于生发、防治粉刺等制品，还可用作抗氧化剂和皮肤美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyperus rotundus L.",
    "中文名称": "香附",
    "功能": "功效成分",
    "主要用途": "香附提取物可维持皮肤弹性，可用于抗衰抗皱化妆品，还可作抗炎剂、抗菌剂、生发剂、粉刺防治剂、皮肤美白剂和保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Daucus carota L.",
    "中文名称": "野胡罗卜",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n野胡萝卜，别名：救荒本草、鹤虱草，伞形目、伞形科、胡萝卜属二年生草本，高15-120厘米。茎单生，全体有白色粗硬毛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Davallia mariesii Moore ex Bak.",
    "中文名称": "海州骨碎补",
    "功能": "功效成分",
    "主要用途": "\r\n海州骨碎补，中药名。为骨碎补科植物骨碎补的根茎。分布于辽宁、山东、江苏、台湾等地。具有行血活络，祛风止痛，补肾坚骨之功效。常用于跌打损伤，风湿痹痛，肾虚牙痛、腰痛、久泻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendranthema lavandulifolium (Fisch.) Ling et Shih",
    "中文名称": "甘菊",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可舒缓皮肤，缓解过敏症状。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium candidum Wall.ex Lindl.",
    "中文名称": "铁皮石斛",
    "功能": "功效成分",
    "主要用途": "\r\n铁皮石斛又名：黑节草、云南铁皮。属微子目，兰科多年生附生草本植物。提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium chrysanthum Wall.",
    "中文名称": "黄草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium fimbriatum Hook.var. oculatum Hook.",
    "中文名称": "马鞭石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium loddigesii Rolfe.",
    "中文名称": "环草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium nobile Lindl.",
    "中文名称": "金钗石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Desmodium styracifolium (Osb.) Merr.",
    "中文名称": "广金钱草",
    "功能": "功效成分",
    "主要用途": "\r\n广金钱草，中药名。为豆科植物广金钱草的干燥地上部分。夏、秋二季采割，除去杂质，晒干。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus chinensis L.",
    "中文名称": "石竹",
    "功能": "功效成分",
    "主要用途": "\r\n石竹，别名：兴安石竹、北石竹、钻叶石竹、蒙古石竹、丝叶石竹、高山石竹、 辽东石竹、长萼石竹、长苞石竹、林生石竹、三脉石竹， 石竹科、石竹属多年生草本，高30-50厘米，全株无毛，带粉绿色。茎由根颈生出，疏丛生，直立，上部分枝。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus superbus L.",
    "中文名称": "瞿麦",
    "功能": "功效成分",
    "主要用途": "\r\n瞿麦，别名：高山瞿麦， 石竹科、石竹属多年生草本，高50-60厘米，有时更高。瞿麦鲜草含水分77.3%，粗蛋白质2.62%，无氮浸出物13.18%，粗纤维4.95%，粗灰分11.09%，磷酸0.13%。还含维生素A类物质，其含量按维生素A计算为0.3333%。[3]  此外尚含少量生物碱，经波谱分析鉴定为大黄素甲醚、大黄素、3,4-二羟基苯甲酸甲酯、3-(3,4-二羟基苯基)丙酸甲酯、谷甾醇苷和大黄素-8-O-葡萄糖苷。对受孕大鼠具有明显抗早孕作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dictamnus dasycarpus Turcz.",
    "中文名称": "白鲜",
    "功能": "功效成分",
    "主要用途": "\r\n白鲜提取物可用于美白类护肤品；也可用作抗炎剂、抗菌剂、抗氧剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dimocarpus longan Lour.",
    "中文名称": "龙眼肉",
    "功能": "功效成分",
    "主要用途": "\r\n龙眼肉提取物可用于抗衰老相关化妆品，还可用乌发类制品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dioscrorea opposita Thunb.",
    "中文名称": "山药",
    "功能": "功效成分",
    "主要用途": "其提取物可延缓细胞衰老",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Diospyros lotus L.",
    "中文名称": "黑枣",
    "功能": "功效成分",
    "主要用途": "其提取物有抗菌的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dipsacus asperoides C.Y.Cheng et T.M.Ai",
    "中文名称": "川续断",
    "功能": "功效成分",
    "主要用途": "\r\n川续断，茜草目，川续断科多年生草本植物。根入药，主治腰背酸痛；肢节痿痹；跌扑创伤、损筋折骨、胎动漏红、血崩、遗精、带下、痈疽疮肿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dolichos lablab L.",
    "中文名称": "白扁豆",
    "功能": "功效成分",
    "主要用途": "\r\n白扁豆，一种农作物，可晒干，炒后可食用。白扁豆味甘，性微温，有健脾化湿，利尿消肿，清肝明目等功效。其性味甘微湿，入脾胃二经，有补脾胃，和中化湿，消暑解毒的功效，主治脾胃虚弱、泄泻、呕吐、暑湿内蕴、脘腹胀痛、赤白带下等病，又能解酒毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Ecklonia Kurome Okam.",
    "中文名称": "昆布",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n昆布是《中国药典》收录的草药，药用来源为 海带科植物海带或翅藻科植物昆布（鹅掌菜）的干燥叶状体。夏、秋二季采捞，晒干。提取物可用作活肤抗衰剂、抗氧剂、皮肤美白剂和抑制体臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eclipta prostrata L.",
    "中文名称": "墨旱莲",
    "功能": "功效成分",
    "主要用途": "\r\n鳢肠是菊科鳢肠属的植物。分布于田边或路旁、河边以及中国大陆的全国各地等地，生长于海拔0米至1,900米的地区，目前尚未由人工引种栽培。提取物有润肤的作用。全国广布种。常见于田梗，沟溪边湿地。全草药用，能收敛、止血、补肝肾之功效。外用治疗跖疣。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Elaeis guineensis Jacq.",
    "中文名称": "油棕",
    "功能": "功效成分",
    "主要用途": "\r\n油棕属多年生单子叶植物，是热带木本油料作物。植株高大，须根系，茎直立，不分枝，圆柱状。叶片羽状全裂，单叶，肉穗花序（圆锥花序），雌雄同株异序，果实属核果。油棕的果肉、果仁含油丰富，在各种油料作物中，有“世界油王”之称。用棕仁榨的油叫棕油。味苦、凉。消肿祛瘀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium brevicornum Maxim.",
    "中文名称": "淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物可作皮肤保湿剂、抗菌剂、抗炎剂、减肥剂和皮肤调理剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium koreanum Nakai",
    "中文名称": "朝鲜淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium pubescens Maxim.",
    "中文名称": "柔毛淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium sagittatum (Sieb.et Zucc.) Maxim.",
    "中文名称": "箭叶淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium wushanense T.S. Ying",
    "中文名称": "巫山淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum arvense L.",
    "中文名称": "问荆",
    "功能": "功效成分",
    "主要用途": "\r\n问荆节节草，别名接续草，公母草，搂接草，空心草，马蜂草，猪鬃草，黄蚂草，节节草，接骨草，多年生草本植物。根状茎横生地下，黑褐色。清热、凉血、解毒、利尿。主治吐血,衄血,便血,倒经,咳嗽气喘,淋病。兼有止痛消肿的功能。其提取物可用作活肤抗衰剂、保湿剂和抑臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum hiemaele L.",
    "中文名称": "木贼",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n药用为木贼科植物木贼的全草，木贼味甘、苦，性平。归肺、肝经，具有疏散风热、明目退翳、止血的功效。其提取物具有抗衰老作用，还可用于化妆品的保湿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriobotrya japonica (Thunb.) Lindl.",
    "中文名称": "枇杷",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n枇杷叶亦是中药的一种，以大块枇杷叶晒干入药，有清肺胃热，降气化痰的功用，常有与其他药材制成“川贝枇杷膏”。但枇杷与其他相关的植物一样，种子及新叶轻微带有毒性，生吃会释放出微量氰化物，但因其味苦，一般不会吃足以致害的分量。枇杷，别名：芦橘、金丸、芦枝，蔷薇科、枇杷属植物提取物可用组抗氧化剂、抗衰抗皱剂、抗炎剂、保湿剂、减肥剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriocaulon buergerianum Koern.",
    "中文名称": "谷精草",
    "功能": "功效成分",
    "主要用途": "\r\n谷精草，中药名。一年生草本。中国多数地区以该种植物全草作谷精草入药，秋季开花结珠时采收，晒干。具有疏散风热，明目退翳的功效。用于肝经风热、目赤肿痛、目生翳障、风热头痛、夜盲症等症。提取物有抗氧化作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Erodium stephanianum Willd.",
    "中文名称": "拢牛儿苗",
    "功能": "功效成分",
    "主要用途": "\r\n拢牛儿苗，多年生草本。分布广泛，全草供药用，有祛风除湿和清热解毒之功效。。提取物可平衡油脂分泌",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucalyptus globulus Labill.",
    "中文名称": "蓝桉",
    "功能": "功效成分",
    "主要用途": "\r\n蓝桉，为大乔木；幼态叶对生，叶片卵形，基部心形，无柄，有白粉。叶和果实入药。有毒。提取物可作抗衰老剂、保湿剂、减肥剂、皮肤美白剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucommia ulmoides Oliv.",
    "中文名称": "杜仲",
    "功能": "抗衰老",
    "主要用途": "本品用于护肤品中有去皱、抗衰老的作用",
    "副反应": "本身没有什么副作用"
},
{
    "英文名称": "Eupatorium fortunei Turcz.",
    "中文名称": "佩兰",
    "功能": "美白",
    "主要用途": "本品用于护肤品中具有祛斑美白的作用",
    "副反应": "目前研究没有什么副作用"
},
{
    "英文名称": "Euryale ferox Salisb.",
    "中文名称": "芡实",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus carica L.",
    "中文名称": "无花果",
    "功能": "抗衰老",
    "主要用途": "本品主要是使用提取出来的SOD酶，具有抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus pumila L.",
    "中文名称": "薜荔",
    "功能": "抗氧化",
    "主要用途": "加入护肤品中中的薜荔的提取物具有抗氧化性",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus religiosa L.",
    "中文名称": "菩提树",
    "功能": "抗菌",
    "主要用途": "本品加入护肤品中主要是因为其提取物具有抗菌性，同时菩提树皮提取物对金属蛋白酶的抑制以及对半胱天冬蛋白酶的抑制（半胱天冬蛋白酶是细胞凋亡的核心分子）意味着延长细胞的生命，菩提树皮提取物可由于抗衰老化妆品。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ficus tikoua Bur.",
    "中文名称": "地瓜榕",
    "功能": "防晒",
    "主要用途": "地瓜榕提取物能够激活氨酸酶，在护肤品中能发挥保护细胞免受紫外线损伤的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Foeniculum vulgare Mill.",
    "中文名称": "茴香",
    "功能": "防晒",
    "主要用途": "茴香提取物类维生素A能够制造胶原蛋白，用于护肤品中起到紧致皮肤，同时可以保护皮肤不受紫外线的损伤",
    "副反应": "无副作用"
},
{
    "英文名称": "Forsythia suspensa (Thunb.) Vahl",
    "中文名称": "连翘",
    "功能": "抗衰老",
    "主要用途": "连翘提取物加入护肤品中具有抗UVA辐射和抗衰老的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.",
    "中文名称": "智利草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Fragaria chiloensis Duch.var. ananassa Bailey ",
    "中文名称": "草莓",
    "功能": "抗氧化",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Frangula alnus (L.) Mill",
    "中文名称": "欧鼠李",
    "功能": "防晒",
    "主要用途": "欧鼠李提取物在护肤品中具有防晒的作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus chinensis Roxb.",
    "中文名称": "白蜡树",
    "功能": "抗衰老",
    "主要用途": "白蜡树提取物对DPPH等自由基有很好的消除作用，对油脂的抗氧化能力与2,6-二叔丁基对甲酚(BHT)相当，优于维生素E，因此可用作化妆品的抗氧基",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus rhynchophylla Hance",
    "中文名称": "苦枥白蜡树（秦皮）",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus stylosa Lingelsh.",
    "中文名称": "宿柱白蜡树",
    "功能": "抗衰老",
    "主要用途": "秦皮提取物对酪氨酸酶的抑制数据说明，它抑制酶活性的能力很强，可以用于美白；",
    "副反应": "无副作用"
},
{
    "英文名称": "Fraxinus szaboana Lingelsh.",
    "中文名称": "尖叶秦皮",
    "功能": "保湿",
    "主要用途": "角质层含水量的测定显示，秦皮50%乙醇的提取物的保湿能力强，优于芦荟的水提取物，可用于无理性皮肤的防治作用；此外，秦皮提取物尚具有抗菌、抗炎等作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  lucidunm  (Leyss. ex Fr.) Karst.",
    "中文名称": "赤芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ganoderma  sinensis  Zhao, Xu  et  Zhang",
    "中文名称": "紫芝（灵芝）",
    "功能": "抗氧化",
    "主要用途": "灵芝提取物有很好的抗氧性，对荧光素酶具有活化作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gardenia jasminoides Ellis",
    "中文名称": "栀子",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gastrodia elata Bl.",
    "中文名称": "天麻",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana macrophylla Pall.",
    "中文名称": "秦艽",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana manshurica Kitag.",
    "中文名称": "条叶龙胆",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana rigescens Franch.",
    "中文名称": "坚龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana scabra Bge.",
    "中文名称": "龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana straminea Maxim.",
    "中文名称": "麻花秦艽",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gentiana triflora Pall.",
    "中文名称": "三花龙胆",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Geranium wilfordii Maxim.",
    "中文名称": "老鹳草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ginkgo biloba L.",
    "中文名称": "银杏",
    "功能": "抗衰老",
    "主要用途": "此物加入护肤品中的作用是以其修复功效见称，有助皮肤保持青春。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glechoma longituba (Nakai) Kupr.",
    "中文名称": "活血丹（连线草）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gleditsia sinensis Lam.",
    "中文名称": "皂荚",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycine soja Sieb. et Zucc.",
    "中文名称": "野大豆",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza glabra L.",
    "中文名称": "光果甘草",
    "功能": "抗氧化",
    "主要用途": "这草本植物加入护肤品中的作用已证实可舒缓肌肤，亦为强力抗氧化及天然肌肤亮丽剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza inflata Bat.",
    "中文名称": "胀果甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Glycyrrhiza uralensis Fisch.",
    "中文名称": "甘草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是提高皮肤的活性，对肌细胞有增值作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Gynostemma pentaphyllum (Thunb.) Makino",
    "中文名称": "绞股蓝",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hamamelis virginiana L.",
    "中文名称": "金缕梅",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera nepalensis K.Yoch var. sinensis(Tobl.)Rehd.",
    "中文名称": "常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedera rhombea (Miq.)Bean",
    "中文名称": "菱叶常春藤",
    "功能": "抑臭",
    "主要用途": "此物质在护肤品中的作用是对载脂蛋白质的活性有抑制作用，同时还有抑制皮脂分泌的作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hedyotis diffusa Willd.",
    "中文名称": "白花蛇舌草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helianthus annuus L.",
    "中文名称": "向日葵",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Helwingia japonica (Thunb.) Dietr.",
    "中文名称": "青荚叶(小通草)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hibiscus rosa-sinensis Linn.",
    "中文名称": "朱槿(扶桑)",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hippophae rhamnoides L.",
    "中文名称": "沙棘",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hordeum vulgare L.",
    "中文名称": "大麦",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是能柔软、滋润皮肤，减少外界不良环境对皮肤的损害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Houttuynia cordata Thunb.",
    "中文名称": "鱼腥草",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Humulus Lupulus L.",
    "中文名称": "啤酒花",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Hypericum perforatum L.",
    "中文名称": "贯叶连翘",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ilex cornuta Lindl.ex Paxt.",
    "中文名称": "枸骨叶",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Imperata cylindrica Beauv.var.major (Nees) C.E.Hubb.",
    "中文名称": "白茅根",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是其对弹性蛋白酶的活性的抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula britannical L.",
    "中文名称": "欧亚旋覆花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Inula japonica Thunb.",
    "中文名称": "旋覆花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ipomoea hungaiensis Lingelsh.et Borza",
    "中文名称": "土瓜",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isatis indigotica Fort.",
    "中文名称": "菘蓝",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Isodon japonicus Hara",
    "中文名称": "香茶菜",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum officinale L. var. grandiflorum (L.) Strokes",
    "中文名称": "素馨花",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Jasminum sambac(L.) Aiton",
    "中文名称": "茉莉",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans cathayensis Dode",
    "中文名称": "野核桃",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Juglans regia L.",
    "中文名称": "胡桃",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品对皮肤有很好的柔润作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kaempferia galanga L.",
    "中文名称": "山柰",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kochia scoparia (L.) Schrad.",
    "中文名称": "地肤子",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Kummerowia striata (Thunb.) Schindl.",
    "中文名称": "鸡眼草",
    "功能": "抗氧化",
    "主要用途": "此物质在护肤品中的作用是对自由基有很好的消除作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lactuca sativa L.",
    "中文名称": "莴苣",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中增强皮肤的保湿功能。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lansium domesticum Jack",
    "中文名称": "楝树",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lathyrus palustris L.",
    "中文名称": "沿生香豌豆（连理草）",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lavandula angustifolia Mill.",
    "中文名称": "熏衣草",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lawsonia inermis L.",
    "中文名称": "指甲花",
    "功能": "染色",
    "主要用途": "此物质在护肤品中的作用是改变护肤品的颜色。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lentinus edodos (Berk.) Pegler",
    "中文名称": "香菇",
    "功能": "保湿",
    "主要用途": "此物质加入护肤品中的作用是增加水分，保持水嫩肌肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus japonicus Houtt.",
    "中文名称": "益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Leonurus sibiricus L.",
    "中文名称": "细叶益母草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是使人体细胞免受伤害,在养颜美容、抗衰老等方面具有显著的功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum chuanxiong Hort.",
    "中文名称": "川芎",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum jeholense Nakai et Kitag.",
    "中文名称": "辽藁本",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Ligusticum sinense Oliv.",
    "中文名称": "藁本",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lindera latifolia Hook.f.",
    "中文名称": "毛香果",
    "功能": "润肤",
    "主要用途": "此物质加入护肤品中的作用是可以防止皮肤冻裂，使脸部皮肤会变得白嫩。",
    "副反应": "无副作用"
},
{
    "英文名称": "Linum usitatissimum L.",
    "中文名称": "亚麻子",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar formosana Hance",
    "中文名称": "路路通",
    "功能": "抗皱",
    "主要用途": "此物质在护肤品中的作用是其对胰蛋白酶有抑制作用，对皮层蛋白纤维的保护。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liquidambar orientalis Mill.",
    "中文名称": "苏合香",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope muscari (Desne) Baily",
    "中文名称": "阔叶山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Liriope spicata (Thunb.) Lour. Var.Prolifera Y.T.Ma",
    "中文名称": "山麦冬",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是对精氨酸酶活性的促进，增强皮肤持水的能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litchi chinensis Sonn.",
    "中文名称": "荔枝核 ",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lithospermum erythrorhizon Sieb.et Zucc.",
    "中文名称": "紫草",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Litsea cubeba (Lour.) Pers.",
    "中文名称": "山鸡椒",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera confusa DC.",
    "中文名称": "山银花",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera dasystyla Rehd.",
    "中文名称": "毛花柱忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera hypoglauca Miq.",
    "中文名称": "红腺忍冬;腺叶忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lonicera japonica Thunb.",
    "中文名称": "忍冬",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lophatherum gracile Brongn.",
    "中文名称": "淡竹叶",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Luffa cylindrica (L.)Roem.",
    "中文名称": "丝瓜",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium barbarum L.",
    "中文名称": "宁夏枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycium chinensis Mill.",
    "中文名称": "枸杞",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopersicon esculentum Mill.",
    "中文名称": "番茄",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是其表皮角质细胞的增殖和对阻止蛋白酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopodium japonicum Thunb.",
    "中文名称": "伸筋草",
    "功能": "保湿",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lycopus lucidus Turcz.var. hirtus Regel",
    "中文名称": "泽兰",
    "功能": "润肤",
    "主要用途": "此物加入护肤品中的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lygodium japonicum (Thunb.) Sw.",
    "中文名称": "海金沙",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Lysimachia christinae Hance",
    "中文名称": "金钱草",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Macadamia ternifolia F.L.Muell. ",
    "中文名称": "澳洲坚果",
    "功能": "美白",
    "主要用途": "此物质在护肤品中的作用是其对络氨酸酶有抑制作用，可阻止雀斑的形成和美白皮肤。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia biondii Pamp.",
    "中文名称": "望春花（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia denudata Desr.",
    "中文名称": "玉兰（辛夷）",
    "功能": "润肤",
    "主要用途": "此物在护肤品中的用途是因为其含有多种有效舒缓及促进肌肤健康的成份。",
    "副反应": "无副作用"
},
{
    "英文名称": "Magnolia sprengeri Pamp.",
    "中文名称": "武当玉兰（辛夷）",
    "功能": "抗衰老",
    "主要用途": "此物质在护肤品中的作用是对肌芽细胞的增值促进以及对络氨酸酶的活化。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia bealei (Fort.) Carr.",
    "中文名称": "阔叶十大功劳",
    "功能": "润肤",
    "主要用途": "此物质在护肤品中的作用是其具有良好的持水能力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mahonia fortunei (Lindl.) Fedde",
    "中文名称": "细叶十大功劳",
    "功能": "抗氧化",
    "主要用途": "此物在护肤品中的作用是对胸腺素的生成有促进作用，有利于抑制红血丝的生成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mangifera indica L.",
    "中文名称": "芒果",
    "主要用途": "芒果核中可以获得润滑油，其富含油酸、硬脂酸和甘油三酯，常用于化妆品中。观察发现，芒果核油适于作软膏的基质，它对药物的释放率明显高于普通的石蜡基质。芒果叶具有抗微生物特性，印度用于减轻蝎蛰伤痛，未成熟的果实用于治疗多种皮肤病，包括麻风和疮疖等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Matricaria chamomilla L.",
    "中文名称": "母菊",
    "主要用途": "气味香甜，其提取物物定性高，具有稳定情绪、镇静红疹、敏感、粉刺、痱子及皮肤发红等症状。pH值偏酸性，收敛效果强，对于非常干燥的肌肤不建议单独或长期使用。抗炎、止痒、消毒杀菌、缓和过敏现象，常用于化妆水、爽肤水、乳液、乳霜、护肤用品、面膜、洗发液等，亦被用为无香精产品的香料。\r\n藉由内皮素-1(ET-1)活性，能防止黑斑、雀斑，卫生署规定浓度限量为0.5％。可降低皮肤在洗脸过程中，因皮肤障壁功能不佳而可能引起的伤害。",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha haplocalyx Briq.",
    "中文名称": "薄荷",
    "功能": "肌肤调理",
    "主要用途": "安抚、调理、舒缓、止痒、镇痛",
    "副反应": "无副作用"
},
{
    "英文名称": "Mentha piperita L.",
    "中文名称": "辣薄荷",
    "功能": "肌肤调理",
    "主要用途": "具安抚、放松的效果，并能帮助舒缓腹部不适，因其清凉感，并常见于部份沐浴及洗发用品中。能瞬间收缩毛孔形成清凉感，但效用极短。\r\n在皮肤护理方面，具有清凉、清洁、令皮肤明亮度增加的效果，其pH值接近中性。可以用来帮助各种类肤值重新恢复活力。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morinda officinalis How",
    "中文名称": "巴戟天",
    "功能": "抗菌",
    "主要用途": "巴戟天水提取物对细菌的抗菌效果较好，尤其对金黄色葡萄球菌的抗菌能力较强，对酵母、霉菌和真菌的抑制作用较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Morus alba L.",
    "中文名称": "桑",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑成份，多年生禾本科植物，萃取自桑树根部之白色桑皮，抑制酪胺酸酶的作用与氧化反应，以抑制黑色素形成。",
    "副反应": "无副作用"
},
{
    "英文名称": "Oenothera biennis L. ",
    "中文名称": "月见草",
    "主要用途": "月见草油功能可增进血液循环减少脂肪在血管内壁的滞留，消散粥样硬化斑，防止血管内膜损伤，预防和治疗动脉硬化。有助于治疗湿疹和皮炎这类皮肤病。可调节皮脂腺的代谢，改善皮肤失调现象，治疗调节内分泌引起的青春豆和黑斑。促进女性荷尔蒙的自然生长，让发育不良的乳房快速增长，有隆胸效果。增进皮肤健康等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Olea europaea L.",
    "中文名称": "油橄榄",
    "功能": "肌肤调理",
    "主要用途": "橄榄油常用于干性皮肤的滋润，可用于唇膏、去头屑香波、洗手液、肥皂、按摩油中等。含有脂肪酸、甘油三酯、维生素E、角鲨烯、类胡萝卜素、甾醇、多酚、叶绿素、挥发油和芳香化合物；橄榄果实、叶和茎的混合提取物有抗炎和清除活性氧的作用。\r\n可治疗接触性皮炎(尤其是尿布皮炎)、特应性皮炎、干燥病、湿疹(包括严重的手足湿疹)、酒渣鼻、脂溢性皮炎、银屑病、热和射线灼伤以及其他类型皮肤炎症和皮肤老化。在UVB暴露的局部应用橄榄油可以有效抑制UVB诱发皮肤肿瘤，可能与其抗氧化作用有关。局部应用橄榄油引起皮肤副反应的报道很少，橄榄油对皮肤刺激较弱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Opuntia dillenii (Ker-Gawl.) Haw.",
    "中文名称": "仙人掌",
    "主要用途": "仙人掌提取物具有抗菌性，结合仙人掌提取物对雄性雌激素受体活性的抑制，可用于粉刺类化妆品，对由于雄性激素偏高而引发的粉刺有防治效果；仙人掌类提取物尚可用作抗菌、活肤抗衰剂和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia lactiflora Pall.",
    "中文名称": "芍药（白芍，赤芍）",
    "功能": "美白",
    "主要用途": "植物萃取物，据说含有辅助美白的效果",
    "副反应": "无副作用"
},
{
    "英文名称": "Paeonia suffruticosa Andr.",
    "中文名称": "牡丹",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax ginseng C. A. Mey.",
    "中文名称": "人参",
    "主要用途": "人参皂甙有促进蛋白质生化合成和流通末梢血管的作用，麦芽醇具有抗氧化作用，减少脂褐色素在体内的沉积，人参提取液能增强机体免疫力，提高造血功能。用于化妆品中延缓皮肤衰老及防治脱发等功效。",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax japonicus C.A.Mey.",
    "中文名称": "竹节参",
    "功能": "润肤",
    "主要用途": "具有滋养功效",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax notoginseng (Burk.) F.H. Chen",
    "中文名称": "三七",
    "功能": "肌肤调理",
    "主要用途": "止痒、镇痛，延缓皮肤衰老",
    "副反应": "无副作用"
},
{
    "英文名称": "Panax quinquefolius L.",
    "中文名称": "西洋参",
    "功能": "抗氧化、保湿",
    "主要用途": "西洋参提取物可促进表皮成纤维细胞的活性，可以增加弹性蛋白的生成量，结合西洋参提取物的抗氧化作用，可用于抗衰防皱的化妆品；西洋参提取物有很好的持水能力，这可能与其中大量的多糖成分有关，可用作化妆品的保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Patrinia villosa (Thunb.) Juss.",
    "中文名称": "白花败酱 ",
    "功能": "抗菌",
    "主要用途": "具有镇静、镇痛、抗菌、抗病毒、抗肿瘤、保肝利胆、止血和增强免疫力等多方面的药理作用。此外，白花败酱对金黄色葡萄球菌、白色葡萄球菌、伤寒杆菌、大肠杆菌、枯草杆菌、链球菌和变形杆菌等亦有抑制作用。",
    "副反应": "无副作用"
},
{
    "英文名称": "Perilla frutescens (L.) Britt.",
    "中文名称": "紫苏",
    "主要用途": "叶片可提炼作为色素用途。\r\n种子提炼之油脂含有多种异黄酮及α亚麻仁油酸，具有抗氧化性质，但也可能造成皮肤过敏。",
    "副反应": "无副作用"
},
{
    "英文名称": "Phellodendron amurense Rupr.",
    "中文名称": "黄柏",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑，控制皮脂分泌、防止粉刺",
    "副反应": "无副作用"
},
{
    "英文名称": "Pisum sativum L. ",
    "中文名称": "豌豆",
    "功能": "肌肤调理",
    "主要用途": "豌豆提取物对胶原蛋白的生成有较好的促进作用，结合它对弹性蛋白酶的有力抑制，说明豌豆提取物有活肤和抗衰作用，并可在抗皱、紧肤、调理、抗炎等护肤品中使用。常用于治疗痤疮，其种子中含有蛋白、卵磷脂、碳水化合物、脂肪和盐，营养丰富，对多种皮肤病有效，例如将豌豆粉碎后做成面膜用于治疗痤疮和除皱。",
    "副反应": "无副作用"
},
{
    "英文名称": "Plantago asiatica L.",
    "中文名称": "车前草",
    "功能": "肌肤调理",
    "主要用途": "促进皮肤赋活",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycladus orientalis (L.) Franco",
    "中文名称": "侧柏",
    "功能": "定香剂",
    "主要用途": "侧柏挥发油是一种良好的定香剂，可用于香料的调配；侧柏提取物可抑制毛发生长的速度，可用于多毛症的预防；还可用作抗菌、抗氧剂、抑臭和抗炎剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Platycodon grandiflorum (Jacq.)A. DC.",
    "中文名称": "桔梗",
    "功能": "美白",
    "主要用途": "控制黑色素形成、美白祛斑",
    "副反应": "无副作用"
},
{
    "英文名称": "Polianthes tuberosa L.",
    "中文名称": "晚香玉",
    "功能": "香料、肌肤调理",
    "主要用途": "晚香玉精油可用于高档香水和化妆品香精的调配。晚香玉提取物在皮肤的涂敷可提高角质层的含水量，可用于化妆品以保湿",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum aviculare L.",
    "中文名称": "扁蓄",
    "功能": "皮肤润肤",
    "主要用途": "低浓度的扁蓄提取物对酪氨酸酶有抑制作用，适用于美白和抑制色斑的化妆品；同样，很低浓度的扁蓄提取物对自由基有强烈的消除作用，可用作化妆品的抗氧剂；扁蓄提取物尚可用作保湿、抗炎剂、抗菌和生发剂。",
    "副反应": "无副作用"
},
{
    "英文名称": "Polygonum bistorta L.",
    "中文名称": "拳参",
    "功能": "肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla anserina L.",
    "中文名称": "鹅绒委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Potentilla chinensis Ser.",
    "中文名称": "委陵菜",
    "功能": "肌肤调理",
    "主要用途": "起收敛护理作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunella vulgaris L.",
    "中文名称": "夏枯草",
    "功能": "肌肤调理、抗氧化",
    "主要用途": "夏枯草提取物对5α-还原酶有抑制作用，对于因雄性激素偏高而产生的脱发有防治作用，可刺激头发的生长，另外，夏枯草提取物可用作抗菌、抗炎剂、抗皱、皮肤美白、保湿和抑臭。",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus mume (Sieb.) Sieb. et Zucc.",
    "中文名称": "梅",
    "功能": "肌肤调理、香料",
    "主要用途": "果实提取可作为保湿，种子及花瓣提取可作为肌肤调理",
    "副反应": "无副作用"
},
{
    "英文名称": "Prunus persica (L.) Batsch",
    "中文名称": "桃",
    "功能": "润肤、保湿、肌肤调理",
    "主要用途": "桃仁提取物对表皮角质细胞有增殖作用，对氮氧化合物生成的抑制，兼之抗氧化性和可较明显地提高角质层的含水量，表明桃仁提取物有不错的活肤和抗摔性能，可用于因干性皮肤而引起皮肤老化；肌动蛋白——肌凝蛋白是模拟皮肤真皮构造的模型，桃仁提取物对它有收缩作用，可预示其有紧肤的效果；桃仁提取物对大鼠毛发囊母细胞生长有极理想的抑制，可用于多毛症的防治，提取物尚可用作皮肤美白、抗炎剂、保湿等。",
    "副反应": "无副作用"
},
{
    "英文名称": "Pueraria lobata Willa.Ohwi",
    "中文名称": "葛根",
    "功能": "抗氧化、保湿",
    "主要用途": "其根部萃取具有保湿之功能",
    "副反应": "无副作用"
},
{
    "英文名称": "Punica granatum L.",
    "中文名称": "石榴皮",
    "功能": "香料、肌肤调理",
    "主要用途": "其提取物中含有多酚类及前花青素，起收敛、肌肤调理、香料、抗氧化作用",
    "副反应": "无副作用"
},
{
    "英文名称": "Rehmannia glutinosa Libosch.",
    "中文名称": "地黄",
    "功能": "控油、柔风、润肤",
    "主要用途": "化妆品可采用它们根的提取物，地黄提取物对胆固醇的生成有促进作用，可改变皮脂的组成，结合它的抗氧性和在低湿度环境下的吸湿能力，可在抑制油性、柔肤和润肤化妆品中用入；地黄提取物对组织蛋白酶D活性的促进，显示它可防治皮肤炎症；提取物还可用作皮肤新陈代谢促进剂、减肥剂、生发剂和乌发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum officinale Baill.",
    "中文名称": "药用大黄",
    "功能": "抗衰老、抗过敏、抗炎、抑制气味剂",
    "主要用途": "掌叶大黄、药用大黄、唐古特大黄和波叶大黄为蓼科植物。均分布于我国西北地区。四者性能相近，均可作大黄使用。化妆品采用它们根的提取物。掌叶大黄提取物对多种自由基有良好的消除能力，结合它对两种金属蛋白酶的抑制和对氮氧化物生成的抑制，从另一方面反映了大黄提取物对表皮细胞老化的抑制，具有较全面的抗衰作用；血管内皮细胞培养试验中，大黄提取物呈现了很好的增殖作用，这表明大黄提取物可以通过血管内皮细胞的增殖，来固化毛细血管，从而减少红血丝的生成；大黄提取物尚可用作抑臭、抗过敏剂、抗炎剂和毛发生长抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rheum palmatum L.Rheum tanguticun Maxim.",
    "中文名称": "掌叶大黄，唐古特大黄"
},
{
    "英文名称": "Rheum tanguticum Maxim. ex Balf.",
    "中文名称": "唐古特大黄",
    "功能": "润肤、香料、保湿、肌肤调理、溶剂，",
    "主要用途": "化妆品仅采用蓖麻子油，不涉及蓖麻的其他部位。蓖麻油在自然界是羟值最高的油脂，主要含蓖麻醇酸、油酸、亚油酸、硬脂酸，主成分为三蓖麻醇酸甘油酯。蓖麻油具有良好的保湿性、颜料分散性，抗氧化力强，温和、无刺激性，与其他树脂相容性好，在乙醇中溶解度适宜，并且由于蓖麻油相对密度大、黏度高、凝固点低，由蓖麻油配制的产品，其黏性和软硬度受温度影响很小，适宜用作化妆品原料。蓖麻油对紫外光有很好的吸收，对近红外光有较好的吸收。护肤类产品选用蓖麻油作为基质原料，防晒效果将明显增强。蓖麻油可柔化肌肤，温和保湿，同时嫩柔肌肤，具有非常温和镇静的效果，特别适合疲劳、压力大的人或异常敏感的肌肤，可以有效减少肌肤敏感的情形，也适合用十烈日灼伤后的肌肤。",
    "副反应": "中国卫生部和CTFA都将蓖麻子油作为化妆品原料，虽蓖麻子中含有蓖麻毒素，误食对人体危害巨大，但因在蓖麻油提取精炼过程蓖麻毒素已失活，也暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Ricinus communis L.",
    "中文名称": "蓖麻（油）",
    "功能": "抗氧化、抗炎",
    "主要用途": "虎眼万年青为百合科虎眼万年青属草本植物，化妆品采用其鳞茎的提取物。虎眼万年青鳞茎提取物可用作抗氧剂和抗炎剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rohdea japonica (Thunb.)Roth",
    "中文名称": "万年青",
    "功能": "抗皱、抗炎",
    "主要用途": " 月季为蔷薇科植物，又名月月红等，月季和它同科植物大花香水月季都可在化妆品中使用，两者的区别是后者香气更突出，是一香料作物，其他性能相似，\r\n在此一起介绍。化妆品主要采用它们干燥的花。月季挥发油的成分和玫瑰油成分有明显差异，但香气的不同则各有不同的用途，香水月季油中的3，5-二甲氧基甲苯是一个十分有用的成分，它具有镇静作用，可以广泛用于芳香治疗、皮肤护理和化妆品，在表皮纤维芽细胞培养中，月季花提取物对胶原蛋白酶有很好的抑制作用，在化妆品用人有抗皱的效果；白血球细胞接着的活性与治疗皮炎有直接关系，在细胞培养中月季花提取物对它的抑制说明，它有防治皮炎的作用；\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa chinensis Jacq.",
    "中文名称": "月季"
},
{
    "英文名称": "Rosa laevigata Michx.",
    "中文名称": "金樱子",
    "功能": "抗菌",
    "主要用途": "金樱子提取物具有抗菌、消炎作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa multiflora Thunb.",
    "中文名称": "蔷薇",
    "功能": "柔肤、美白",
    "主要用途": " 蔷薇是蔷薇科蔷薇属植物，又名野蔷薇、荷花蔷薇等。它的叶、根、茎、果和花均可人药，化妆品主要用其干花和果。蔷薇花挥发油可用于低档香精的调配。蔷薇提取物在大鼠毛乳头细胞培养中显示对毛乳头细胞很好的增殖活性，这一性质可用于生发制品，对非雄性激素过高而引起的脱发有防治作用；蔷薇提取物具对B-16细胞活性的促进作用，可增加黑色素的分泌，在护发品中使用，在生发的同时，防止白发的出现；蔷薇提取物对血管内皮细胞呈增殖活性，说明可增强血管的强度，可预防皮肤红血丝；蔷薇提取物对脑酰胺生成的促进表明它可增加皮脂中脑酰胺的含量，起柔肤作用；蔷薇提取物对弹性蛋白酶的抑制反映了它的抗皱性能，结合它具SOD样活性，可用于抗衰老化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa odorata (Andr.) Sweet var. gigantea (Crep) Rehd. et Wils",
    "中文名称": "大花香水月季",
    "功能": "制造玫瑰精油和玫瑰花提取物",
    "主要用途": "玫瑰可提取玫瑰精油，性质温和，在芳香疗法中认为对皮肤具滋养、舒缓、抗菌、抗过敏及保湿性质，适用于各类型皮肤，尤益于老化、干燥性及敏感性肌肤，因其昂贵只有于最高级香水中。玫瑰花提取物及玫瑰花露额作为肌肤调理，具有收敛、清洁作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosa rugosa Thunb.",
    "中文名称": "玫瑰花",
    "功能": "制造迷迭香精油、植物添加物",
    "主要用途": "整株植物有浓郁芳香气味，新鲜花朵、叶或整株植物课蒸馏萃取迷迭香精油；另外亦用在去头皮屑洗发露中。其制品有抗菌、癒合、收敛、清爽的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rosmarinus officinalis L.",
    "中文名称": "迷迭香",
    "功能": "色素、保湿",
    "主要用途": "茜草，别名蒨草、血见愁、地苏木、活血丹、土丹参、红内消等。茜草为人类最早使用的红色染料之一\r\n。有凉血止血、活血化瘀的功效。茜草的根部存在茜草素，可安全使用为化妆品色素和唇膏色素。此外，茜草茎提取物具有保湿作用，其根提取物亦可作为皮肤防护剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubia cordifolia L.",
    "中文名称": "茜草",
    "功能": "美白、润肤",
    "主要用途": "覆盆子中含有的黄酮类物质不仅可以杀菌消炎，而且具有清除皮肤中的自由基、促进新陈代谢、减少黑色素沉积、润泽肌肤等作用。此外，覆盆子及其多种提取物，具有肌肤调理、收敛、抑制气味、滋润等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Rubus chingii Hu",
    "中文名称": "覆盘子",
    "功能": "抗衰老",
    "主要用途": "主要成分为鲁斯可皂甙的假叶树提取物神经鞘髓磷脂酶有很好的活化作用（神经鞘髓磷脂酶的活性提高是表皮细胞合成能力增强的标志），再结合它对荧光素酶和芳香化酶的活化，所以假叶树提取物具有细胞修复和抗衰老功能的。此外假叶树根提取物有收敛、清爽、肌肤调理、抚慰、安定剂、滋养等作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ruscus aculeata L.",
    "中文名称": "假叶树",
    "功能": "制造白柳皮提取物",
    "主要用途": " 白柳皮提取物的主要成分水杨甙也称水样苷（Salicin），其在酸性中溶解形水杨酸，是一种天然的提取物成分，一种脂溶性s-氢氧酸，去死皮功效显著，适合容易出现粉刺及敏感的皮肤,用于抑痘防痘，消肿止痛。水杨酸作用原理：粉刺控制：皮肤角质层的主要功能在于保护皮肤的各层细胞，一层又一层的表皮细胞代谢会自然地往外推移，最外层的角质细胞逐渐老化干硬之后，在正常情况下会自然屑落。没有正常脱落的老旧角质会使皮肤显得粗糙暗沉，让皮肤新陈代谢速率变慢，甚至形成粉刺阻塞毛孔，水杨酸可以溶解粉刺，溶解青春痘。去角质：水杨酸可以软化皮肤角质，帮助老旧角质代谢，促进老旧角质层剥落，麦拉宁色素也跟随角质层剥落，因而有淡化黑斑的美白效果，从而加速肌肤细胞的更新。缩小毛孔：水杨酸是脂溶性的，可以顺着分泌油脂的皮脂腺渗入毛孔的深层，有利于溶解毛孔内老旧堆积的角质层，改善毛孔阻塞的情形，因此可阻断粉刺的形成并缩小被撑大的毛孔。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salix alba L.",
    "中文名称": "白柳",
    "功能": "抗氧化、活肤、抗皱",
    "主要用途": "丹参改善微循环的药理作用可使化妆品达到促进皮肤微循环，改善肤色的目的；其促进创面愈合和抗菌消炎的作用可以使青春痘、痤疮等皮肤病得到改善；丹参中众多化学成分的抗氧化作用可对抗皮肤的老化问题；抗纤维化、治疗陈旧性疤痕方面的药理效应提示丹参可以开发成具有修复皮肤细微创伤功效的化妆品。丹参的化学成分众多，尤其丹参水溶性成分具有广泛而复杂的药理作用，如丹参酚酸Ｂ兼具天然抗氧化，抗菌消炎，改善微循环，抗衰老、抗痤疮和增强新陈代谢作用，而且在配方的实际应用中，该成分有良好的水溶性，在弱酸环境下有较好的稳定性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia miltiorrhiza Bge.",
    "中文名称": "丹参",
    "功能": "美白、防晒、抗炎、抗氧化、保湿、收敛、抗菌",
    "主要用途": "鼠尾草为唇形科鼠尾草属草本植物，化妆品采用它们干燥全草和子的提取物。鼠尾草挥发油具强烈清新香气，可用于调配食品和化妆品香精，也可作为熏香剂及药物使用，其作用有镇静与舒缓双重功能。该精油能显著抑制革兰氏阳性菌和革兰氏阴性菌引起的感染，用于口腔卫生用品防治牙龈炎、口腔炎等。鼠尾草提取物对荧光素酶有活化作用，药理研究认为，荧光素酶活性低，说明皮肤易发特异性皮肤炎，鼠尾草提取物对荧光素酶活性的活化作用明显，具有抗炎性，与对干细胞因子接着的抑制研究结果相符；提取物尚可用作抗氧剂、皮肤美白、生发剂、防晒、保湿和收敛剂。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Salvia officinalis L.",
    "中文名称": "鼠尾草",
    "功能": "制造接骨木萃取物、植物添加物",
    "主要用途": "接骨木为忍冬科接骨木属落叶灌木或小乔木，又名西洋接骨木。化妆品大多采用接骨木果实和花的提取物。在黑色素细胞培养中。接骨木果实提取物对它有增殖作用，在发用品中添加，可增加毛囊细胞黑色素的分泌量，减少白发和灰发的生成；提取物尚可用作抗氧剂、抗炎剂、抗衰剂和保湿。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sambucus nigra L.",
    "中文名称": "接骨木",
    "功能": "抗衰老、防腐剂",
    "主要用途": "地榆和长叶地榆属蔷薇科多年生草本植物，我国大部地区均有分布，主产于江苏、浙江。化妆品采用它们干燥根的提取物。地榆提取物对超氧自由基和对DPPH自由基有很强的消除作用，是一有效的抗氧剂；结合地榆提取物对金属蛋白酶系列的抑制以及对弹性蛋白酶的抑制，地榆提取物可从多方血对皮肤的老化进行抑制，可在抗衰化妆品中使用；地榆提取物对荧光素酶的活化作用和对老鼠足趾浮肿抑制说明，地榆提取物具有抗炎性，可预防皮肤的特异性皮炎；提取物尚可用作皮肤美白、生发剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sanguisorba officinalis L.",
    "中文名称": "地榆"
},
{
    "英文名称": "Sanguisorba officinalis L.var.longifolia(Bert.) Yu et Li",
    "中文名称": "长叶地榆",
    "功能": "香料、抗菌、保湿",
    "主要用途": "化妆品采用其干燥的木质部分和子提取物。檀香油是珍贵的香原料，广泛应用于香皂、化妆品和香水等日用香精中。檀香提取物具抗菌性，兼之对蛋氨酸酶的抑制作用，有助于抑制体臭；檀香提取物对动物的毛发生长有抑制，也可用于多毛症的防治；另可用作驱蚊剂、除螨剂、减肥剂和保湿。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Santalum album L.",
    "中文名称": "檀香",
    "功能": "天然抗过敏活性物质",
    "主要用途": "药理学研究证明，防风中主要含有挥发油类、色原酮类、香豆素类、多糖类、有机酸类、聚乙炔类、甘油酯类等成分，防风的主要单体为升麻苷和5氧甲基维斯阿米醇苷，这两个单体构成防风生物活性的物质基础。防风具有解热、镇痛、镇静、抗过敏、抗炎、抗菌、抗肿瘤、提高机体免疫功能、抗凝血等药理作用，其抗敏功效决定其可作为天然化妆品舒敏功效添加剂发挥舒敏作用，缓解化妆品使用过程中出现的过敏现象。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargassum pallidum (Turn.) C.Ag.",
    "中文名称": "大叶海藻",
    "功能": "抗菌、除臭",
    "主要用途": "大血藤是一种传统中药。化妆品采用其干燥去叶的茎。大血藤提取物对葡萄球菌、乙型链球菌等有较强的抗菌作用；大血藤甲醇提取物对尿酸酶有抑制作用，尿酸酶是将尿酸分解而释放出氨的人体生物酶，氨是体臭的组成之一，因此对尿酸酶的抑制将可减少体臭，可用于除臭类化妆品。但是由于人为破坏，古老的物种大血藤在我国已经所剩不多，也因此限制了其在化妆品中的应用和研究。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sargentodoxa cuneata (Oliv.) Rehd.et Wils.",
    "中文名称": "大血藤",
    "功能": "抗炎、美白",
    "主要用途": "化妆品采用其干燥的全草。三白草提取物经动物试验有抗炎活性，此性质适合用于粉刺防治化妆品；另一方面的研究是三白草提取物对血纤维蛋白溶酶和胰蛋白酶有抑制，药理研究认为，对这两种酶的抑制力大小可用于判断是否对接触性皮炎有防治作用，从数据看，三白草提取物具皮肤抗炎功能；三白草提取物对B-16黑色素细胞活性有抑制，效果优于熊果昔，可用于美白化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saururus chinensis (Lour.) Baill.",
    "中文名称": "三白草",
    "功能": "抗衰老、美白",
    "主要用途": "雪莲花是菊科植物凤毛菊属的多年生草本植物，化妆品主要采用其干燥全花的提取物。雪莲花提取物对胶原蛋白生成的促进和对弹性蛋白生成的促进，雪莲花提取物是化妆品理想的抗衰助剂；雪莲花酒精提取物对酪氨酸酶的抑制表明，它可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Saussurea involucrata Kar. et Kir.",
    "中文名称": "雪莲花",
    "功能": "抗衰老、抗氧化、保湿、美白",
    "主要用途": "虎耳草为虎耳草科虎耳草属多年生常绿草本植物，化妆品采用其干燥全草提取物。虎耳草提取物对弹性蛋白酶、胶原蛋白酶呈现强烈的抑制，结合它的抗氧\r\n性，虎耳草提取物是化妆品用抗衰、抗氧的添加剂；提取物尚可用作皮肤美白、生发剂、减肥剂、抑臭、抗炎剂和保湿。\r\n",
    "副反应": "虎耳草中的岩白菜素有引起光敏的报道，但未见虎耳草提取物外用不安全的报道。"
},
{
    "英文名称": "Saxifraga sarmentosa L",
    "中文名称": "虎耳草",
    "功能": "抗衰老、抗菌、抗过敏",
    "主要用途": "五味子又名北五味子，与南五味子均为木兰科多年生落叶藤本植物，化妆品采用这两种植物成熟种子的提取物。北五味子提取物有较好的抗菌和抑菌作用，在化妆品中用入，有防腐作用；北五味子提取物对氧自由基有很强烈的消除作用，结合它对弹性蛋白酶的抑制，有抗衰作用；北五味子水提取物有使毛细血管紧缩和固化的作用，从而可减少红血丝，同时也可提高皮肤抗过敏的能力。",
    "副反应": "五味子提取物口服有小毒，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Schisandra chinensis (Turcz.) Baill.",
    "中文名称": "北五味子"
},
{
    "英文名称": "Schisandra sphenanthera Rehd.et Wils.",
    "中文名称": "南五味子",
    "功能": "抗过敏、抗菌、抗炎、保湿、活肤",
    "主要用途": "荆芥也名猫薄荷，为唇形科荆芥属多年生草本植物，化妆品采用其全草提取物。荆芥挥发油可用作香料；对被动型皮肤过敏反应有一定的抑制作用。荆芥提取物可加强皮层细胞的新陈代谢，有活肤作用，另可用作抗炎剂、抗菌、驱虫剂、保湿和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Schizonepeta tenuifolia Briq.",
    "中文名称": "荆芥",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "玄参、林生玄参、北玄参和朝鲜玄参为玄参科玄参属草本植物。四者性能相似，化妆品采用它们全草或根的提取物。玄参提取物具广谱的抑菌作用，兼之其抗炎性和抗氧性，可用于与此相关的产品，如粉刺的防治；玄参水提取物可明显提高血流量。对刺激头发的生长和维护有作用，可用于生发和防脱发制品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scrophularia ningpoensis Hemsl.",
    "中文名称": "玄参",
    "功能": "增加皮肤弹性、抗皱、抗衰老、抗炎、抗过敏",
    "主要用途": "化妆品采用的是黄芩干燥的根。黄芩的化学成分主要集中在黄酮类化合物、甾醇、有机酸等几大类。黄酮及其苷是黄芩的主要成分。黄芩提取物对弹性蛋白酶的抑制和对干扰素分泌的促进，以及清除自由基作用，三者结合反映了黄岑提取物具增加皮肤的新陈代谢、增加皮肤弹性和抗皱的作用，可用于抗衰老化妆品;黄芩提取物对脑酰胺生成的促进表明，它可改善皮脂的组成，使皮肤更具柔润性，黄芩提取物对荧光素酶的活化和对干扰素分泌的促进作用说明，黄芩提取物对抑制皮炎、增强皮肤的抵抗力有作用，具抗炎性；黄芩提取物可中和释放的组胺，表明其对释放组胺型过敏有防治能力。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria baicalensis Georgi",
    "中文名称": "黄芩",
    "功能": "抗炎、抗氧化",
    "主要用途": " 半枝莲属唇形科黄芩属植物，又名牙刷草、狭叶韩信草，以干燥全草人药。化妆品采用其干燥的全草。半枝莲提取物有很好的抗炎性，动物试验表明半枝莲提取物炎性的不同阶段均具抗炎性，这也与民间关于半枝莲的用法相符；半枝莲提取物有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Scutellaria barbata D.Don",
    "中文名称": "半枝莲",
    "功能": "美白、抗炎、抗氧化、抗菌",
    "主要用途": "垂盆草为景天科草本植物，为历版《中国药典》收载的常用中药之一，化妆品采用其干燥全草提取物。垂盆草提取物对血管紧张素转化酶的活性有抑制作用，血管紧张素转化酶的偏高将使血压增高而导致出血，因此对此酶的抑制可防治红血丝等疾患；提取物尚可用作皮肤美白、抗炎剂、抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sedum sarmentosum Bunge",
    "中文名称": "垂盆草",
    "功能": "抗衰老、美白、去除色斑、保湿",
    "主要用途": "卷柏属卷柏科卷柏属植物，化妆品用的是它们干燥全草。脂肪氧合酶是将不饱和脂肪酸氧化的酶种，而不饱和脂肪酸又是构成细胞膜的必要成分，因此对脂肪氧合酶的抑制也是皮肤抗衰老的一个方面，结合卷柏提取物对超氧自由基的消除作用，可以用于皮肤的抗老化；卷柏提取物低浓度时对黑色素细胞活性有强力的抑制，可以用于去除皮肤色斑的化妆品；电导法测定说明卷柏提取物还是一优秀的保湿，能力优于芦荟。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Selaginella Pulvinata (Hook.et Grev) Maxim.",
    "中文名称": "垫状卷柏"
},
{
    "英文名称": "Selaginella tamariscina (Beauv.) Spring.",
    "中文名称": "卷柏",
    "功能": "制造芝麻油、植物添加物",
    "主要用途": "芝麻为脂麻科芝麻属一年生草本植物，化妆品采用其种子的提取物。过氧化物酶激活受休(PPAR)的功能障碍是许多疾病，包括皮肤炎症的一个重要因素，提取物对PPAR的活化表明它具抗炎功能；芝麻提取物尚可用作活肤抗衰剂和皮肤美白。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sesamum indicum L.",
    "中文名称": "芝麻",
    "功能": "抗皱、美白",
    "主要用途": "粟减轻皱纹、色斑、色素沉积，有美容的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Setaria italica(L.) Beauv.",
    "中文名称": "粟",
    "功能": "美白、抗菌、抗氧化",
    "主要用途": "豨莶、毛梗豨莶和腺梗豨莶为菊科一年生草本植物，它们性能相似，常被互用。化妆品采用它们干燥地上部分的提取物。豨莶的特征化学成分主要有豨莶醚酸、豨莶醇、腺梗豨莶苷、豨莶苦味醇酸等，尚含黄酮化合物和豆甾醇。豨莶提取物可通过抑制5α-还原酶，预防脱毛、脱发，促进毛发再生，可用于治疗斑秃和药物性皮炎；豨莶提取物尚可用作抗菌、抗氧剂和皮肤美白。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Siegesbeckia glabrescens Makino",
    "中文名称": "毛梗豨莶草"
},
{
    "英文名称": "Siegesbeckia orientalis L.",
    "中文名称": "豨莶草"
},
{
    "英文名称": "Siegesbeckia pubescens Makino",
    "中文名称": "腺梗豨莶草",
    "功能": "抗衰老、抗皱",
    "主要用途": "水飞蓟属于菊科草木植物，化妆品采用其干燥果和子的提取物。水飞蓟提取物可捕获氧自山墓，具有很强的抗氧化性，其抗氧化性是维生素E的10倍；结合它对弹性蛋白酶的良好抑制，以及对皮肤毛孔的收敛作用，可在清除皱纹类的抗衰化妆品中使用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Silybum marianum (L.) Gaertn.",
    "中文名称": "水飞蓟",
    "功能": "抗氧化、抗衰老",
    "主要用途": "竹茹为禾本科植物青秆竹茎的中间层。化妆品采用的是青秆竹和大头典竹的干燥产品。竹茹提取物中的黄酮化合物等成分能促进皮肤细胞增殖，并可增强皮肤细胞的抗氧化能力，竹茹提取物可作为延缓皮肤衰老的活性物应用到护肤用品中；竹茹提取物对脂联素的生成有很好的抑制作用，脂联素是一种人体内脂肪细胞激素，对它的抑制可减少和控制体内脂肪的积累，因此竹茹提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sinocalamus beecheyanus (Munro) McClure var.pubescens P.F.Li",
    "中文名称": "大头典竹（竹茹）",
    "功能": "抗衰老、收敛、抗菌",
    "主要用途": "土茯苓为百合科植物光叶菝葜的根茎，化妆品采用其干燥根茎提取物。黄酮类化合物是土茯苓根主要成分之一。提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，加强皮肤的抵抗力，结合其抗氧性，有抗衰作用；提取物尚可用作皮肤收敛剂和抗菌。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Smilax glabra Roxb.",
    "中文名称": "土茯苓",
    "功能": "抗衰老、抗炎、保湿、抗菌",
    "主要用途": "  苦参又名苦骨、川参，为豆科多年生落叶亚灌木植物苦参的根，化妆品采用其干燥根茎。荧光素酶活性低，说明皮肤易发特异性皮肤炎，苦参提取物对荧光素酶活性的活化作用显示，它具有抗炎功能；苦参提取物的抑菌性能，可用于清洁类化妆品中，对各类皮肤病均可清热燥湿，有杀菌去痒作用；苦参提取物弹性蛋白酶的抑制、对金属蛋白酶的抑制(MMP-9和MMP-3)以及对芳香化酶的活化，均说明苦参提取物在几方面具有抗衰老作用，可用作化妆品的抗衰成分；苦参提取物也显示较好的促进脂肪分解的能力，可用于减肥化妆品；苦参提取物有相当不错的吸湿能力。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sophora flavescens Ait.",
    "中文名称": "苦参（根）",
    "功能": "美白、预防眼袋眼影",
    "主要用途": "三棱是常用中药，又名黑三棱，为黑三棱科植物黑三棱的地下茎块。化妆品采用的是其干燥根茎。 药理分析表明，三棱提取物有活血化瘀的作用，可将三棱提取物用于面膜、眼贴等产品，预防眼袋眼影；三棱提取物对B-16黑色素细胞和酪氨酸酶有很好的抑制作用，可用作化妆品的美白。",
    "副反应": "除一例接触三棱原药材而引起的过敏外，未见三棱提取物外用不安全的报道。"
},
{
    "英文名称": "Sparganium stoloniferum Buch.-Ham.",
    "中文名称": "三棱",
    "功能": "抗氧化、保湿",
    "主要用途": "鸡血藤为豆科植物密花豆的藤茎，又名血风藤、马鹿藤、紫梗藤、猪血藤、九层风、红藤、活血藤、大血藤、血龙藤等，化妆品采用鸡血藤干燥的藤茎。鸡血藤类植物提取物均有抗氧化性，因内含丰富的黄酮类化合物，对超氧自由基、DPPH等有消除作用，可用于化妆品的抗氧剂；提取物对透明质酸酶的抑制作用说明，它可很好地维持皮层内透明质酸的含量而达到保湿的效果，用电导法测定的水分经皮蒸发速度也证实了提取物的保湿效果。鸡血藤类植物提取物在外用中还显示活血、抗过敏等作用，但是定量的数据不足。\r\n\r\n\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spatholobus suberectus Dunn",
    "中文名称": "鸡血藤",
    "功能": "抗炎",
    "主要用途": "透骨草俗名地构菜、珍珠透骨草，为双子叶植物药大戟科植物地构叶的全草。化妆品采用其干燥全草。应注意的是，透骨草有多个变种，透骨草的基源十分混乱，同名异物现象极为严重，如分布更广的风仙透骨草并不列入化妆品可用范围。对小鼠耳肿胀的抑制说明珍珠透骨草提取物有抗炎性，此外在对黄嘌吟氧化酶活性抑制的试验中，珍珠透骨草提取物显示有定性的抑制能力，未给出定量数据，黄嘌吟氧化酶的活性与皮肤炎症呈正比关系，因此对黄嘌吟氧化酶活性抑制即可认为对皮肤炎症有防治作用。",
    "副反应": "有关透骨草类中药的毒性反应报道颇多。引起毒性反应的种类主要是铁线透骨草。该种类外敷可引起接触性皮炎；表现为贴敷局部潮红、瘙痒、红肿、水泡，严重者剧痛难忍、关节肿大、活动受限。暂但未见珍珠透骨草外用不安全的报道。珍珠透骨草的急性毒性实验未出现明显的毒性反应和死亡。\r\n"
},
{
    "英文名称": "Speranskia tuberculata (Bunge) Baill.",
    "中文名称": "透骨草",
    "功能": "抗衰老、保湿",
    "主要用途": " 浮萍属浮萍科紫萍属又名紫萍、鸭并草等，化妆品采用其干燥全草。浮萍提取物对胶原蛋白酶的抑制和对超氧自由基的消除显示，它可用于防止皮肤衰老的化妆品；浮萍提取物有很好的保湿能力，可能与提取物中含有多糖类成分有关，它的保湿能力优于常见的保湿如芦荟提取物，因此是一理想的化妆品保湿\r\n用添加剂；浮萍提取物对毛发的生长也有不错的促进作用，其机理并不明了，可在生发产品中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Spirodela polyrrhiza(L.) Schleid.",
    "中文名称": "浮萍",
    "功能": "保湿、活肤、抗氧化",
    "主要用途": "小通草为旌节花科旌节花属植物，又名喜马山旌节花，另一种小通草又称中国旌节花，与它性能相似，在此一起介绍，化妆品采用其干燥的茎髓。小通草提取物中的聚半乳糖醛酸可溶于水，不溶于醇、酸类、碱类，不被人体吸收，持水能力强，吸水后膨胀作用大，在化妆品中主要起保湿和皮肤活化作用，结合小通草提取物的抗氧性，因此可刺激皮肤的代谢，加速伤口的愈合；在发用品中用入后，发丝呈柔软状而无黏性；用它配制的乳状液甚至在低温和高温情况，也可显示出好的流动性，不致产生反相行为。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stachyurus chinensis Franch.",
    "中文名称": "中国旌节花(小通草)"
},
{
    "英文名称": "Stachyurus himalaicus Hook.f.et Thoms.",
    "中文名称": "喜马拉雅山旌节花(小通草)",
    "功能": "美白、保湿",
    "主要用途": "银柴胡为石竹科植物，又名银胡、山菜根、牛肚根、沙参儿、白根子等，为我国常用中药材，应用历史悠久，化妆品采用其干燥的根。银柴胡提取物具抗氧性和对酪氨酸酶的抑制作用，对皮肤色泽沉着有美白作用；银柴胡提取物有相当不错的保湿能力，可用于干性皮肤的防治和护理。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stellaria dichotoma L.var. lanceolata Bge.",
    "中文名称": "银柴胡",
    "功能": "清除自由基、抗菌",
    "主要用途": "蔓生百部、直立百部、对叶百部是百部科植物，化妆品采用的是它们干燥块根的提取物。蔓生白部主要含生物碱，有百部碱、次百部碱、异次百部碱、原生百部碱、异蔓生百部碱、、脱氢百部碱、脱氢原百部碱等；另有β-谷甾醇、豆甾醇、绿原酸、栀子苷和藏红花素等成分。蔓生百部提取物有超氧化物歧化（SOD）样作用。对超氧自由基有较好的消除作用，它可用作化妆品的自由基捕获剂；百部提取物有极强的抗菌性和杀灭螨虫作用，可用于相关的洗涤类制品。",
    "副反应": "百部内服过量易中毒，但未见外用不安全的报道。"
},
{
    "英文名称": "Stemona japonica (Bl.) Miq.",
    "中文名称": "蔓生百部"
},
{
    "英文名称": "Stemona sessiliflia (Miq.) Miq.",
    "中文名称": "直立百部"
},
{
    "英文名称": "Stemona tuberosa Lour.",
    "中文名称": "对叶百部",
    "功能": "收敛毛孔",
    "主要用途": "防己又名粉防己，为防己科植，化妆品采用其干燥根部的提取物。粉防己提取物具有广谱抗炎作用，对炎症反应的各个环节均有不同程度的抑制作用，可用作化妆品的抗炎剂；动物试验表明，防己提取物对毛孔有很好的收敛作用，可用于紧肤类化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stephania tetrandra S.Moore",
    "中文名称": "粉防己",
    "功能": "稠化剂、粘度控制剂",
    "主要用途": "刺梧桐胶可作为稠化剂、粘度控制剂应用于化妆品中",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Sterculia urens",
    "中文名称": "刺梧桐",
    "功能": "美白、调理、抗炎、抗菌",
    "主要用途": "甜叶菊为菊科斯台比业属多年生草本植物，又名甜菊。化妆品采用其干燥地上部分的提取物。甜菊苷类甜味剂己广泛用于食品工业和医药工业中作为甜味剂、添加剂和矫味剂，化妆品工业则用作牙膏中的甜味剂。甜叶菊提取物对大鼠毛发的生长有促进作用，其促进率与现用的生发合成品长压定相似；甜叶菊提取物尚可用作皮肤美白、调理剂、抗炎剂和抗菌。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Stevia rebaudiana (Bertoni) Hemsl.",
    "中文名称": "甜菊",
    "功能": "香料、美白、抗菌",
    "主要用途": "化妆品品采用它们分泌树脂的提取物。安息香主含挥发油，成分有苯甲酸、肉桂酸、香草醛、苯甲醛以及苯甲酸和肉桂酸的若干酯类成分。安息香还含有甲基罗汉松脂素、罗汉松脂糖苷、丁香酚葡萄糖苷等非挥发性成分。安息香和越南安息香树脂是常用的香原料。提取物低浓度使用时，可用作皮肤晒黑和乌发剂，但浓度大时则有美白皮肤的作用；另用作抗菌、抗炎剂、生发剂和减肥剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Styrax tonkinensis (Pierre) Craib ex Hart.",
    "中文名称": "安息香",
    "功能": "抗衰老、抑制气味",
    "主要用途": "獐芽菜为龙胆科獐芽菜属植物，多年生草本，民间称为当药、水黄连、水灵芝、河风草、鱼胆草、青鱼胆草等，化妆品采用其干燥全草。獐芽菜提取物β-D葡糖苷醛酸酶对有抑制，β-D葡糖苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此獐芽菜提取物可用于抑制体臭的用品；在脂肪细胞培养中，獐芽菜提取物对纤维芽细胞具增殖作用，说明有活肤功能，可用于抗衰化妆品；对大鼠毛发生长试验中，獐芽菜提取物显示很好的促进毛发生长能力，这是其有效成分当药苷的作用效果，可用于生发产品；在脂肪细胞培养中，獐芽菜提取物对脂肪分解有促进，表明提取物可用于减肥类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia bimaculata(Sieb. et Zucc.)Hook.f. et Thoms.",
    "中文名称": "獐芽菜",
    "功能": "抗氧化",
    "主要用途": " 青叶胆为龙胆科植物青叶胆全草，又名青叶丹、青鱼胆、走胆药、肝炎草等。化妆品采用其干燥全草。青叶胆提取物对雄激素受体结合活性有抑制，结合其动物的毛发生长研究，说明青叶胆提取物对于因雄性激素偏高而引起的毛发生长缓慢有促进作用。但数据也表明青叶胆提取物的刺激毛发生长的效果并不如设想的好，它须与营养性和活血性好的提取物配合使用才有更好的效果，尽管人参提取物的单独促进生发的作用还不如青叶胆提取物；叶胆提取物有SOD样活性，可用于化妆品的抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Swertia mileensis T.N.Ho et W.L.Shih",
    "中文名称": "青叶胆",
    "功能": "抗衰老、美白",
    "主要用途": " 聚合草又名紫草根、肥羊草，为紫草科聚合草属丛生型多年生草本植物，化妆品采用其干燥地上部分。聚合草提取物对半胱天冬蛋白酶有很好的抑制作用，半胱天冬蛋白酶是细胞凋亡的核心因子，对它的抑制即意味着延长细胞的生命，结合聚合草提取物对弹性蛋白酶的抑制，可用于抗衰老用化妆品；聚合草提取物对β-D葡糖苷醛酸酶有抑制，β-D葡搪苷醛酸酶是作用于D-葡糖醛酸的β-配糖体，使其葡糖醛酸苷键加水分解的酶的总称，其活性大，汗臭厉害，因此聚合草提取物可用于抑制体臭的用品；聚合草提取物对黑色素细胞活性有抑制，具一定的美白皮肤效果。\r\n",
    "副反应": "吡咯双烷总生物碱(PAS)是聚合草中具有毒性的生物活性物质。聚合草的生物碱含量虽然较高，但主要集中在根部，茎、叶含量较少。现已查明，有些PAS对家畜肝脏有毒，长期过量喂食(超过25%)可引起急性肝组织坏死或慢性实质性肝细胞肥大、胆管增生、巨红细胞症、肝变硬、肝肿瘤，并可致癌，引起畸胎和遗传突变。但未见聚合草提取物外用不安全的报道。"
},
{
    "英文名称": "Symphytum officinale L.",
    "中文名称": "聚合草",
    "功能": "抗氧化、清除自由基、抗衰老",
    "主要用途": "化妆品主要采用其新鲜或干燥花蕾或树皮的提取物。白丁香含挥发性成分，毛要为苯乙醛、苯乙醇、丁香醛、桧烯、桉树脑、金合欢烯、丁香酚、柠檬烯双环氧化物、茴香醛、柠檬烯、芳樟醇等；非挥发性成分有丁香苦苷、没食子酸、三萜皂苷类和黄酮类等。白丁香鲜花油是高档的香精加香原料。提取物具有强抗氧化作用，清除自由基，可用作抗菌和抗氧剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Syringa oblata var.affinis Lingelsh",
    "中文名称": "白丁香",
    "功能": "抗衰老、保湿、抗氧化、抗炎、抗过敏、抑制气味",
    "主要用途": "酸豆是豆科植物酸豆的果实，酸豆又名罗望子，化妆品采用其干燥的果实的提取物。酸豆提取物对若干金属蛋白酶活性有抑制，金属蛋白酶的活化与皮肤的老\r\n化有直接联系，因此酸豆提取物可用于抗衰化妆品，提取物另有抗氧、保湿、抑制过敏、抗炎和抑臭的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tamarindus indica L.",
    "中文名称": "酸豆",
    "功能": "抗衰老、抗炎、",
    "主要用途": "蒲公英又名婆婆丁、黄花地丁等，化妆品采用其干燥全草。蒲公英提取物和碱地蒲公英提取物有很好的杀菌和抑菌作用，结合蒲公英提取物对核因子κB受体活化的抑制也是反映该物质抗炎能力的一个指标，因此可用于预防皮肤炎症(如粉刺)类化妆品；蒲公英提取物对羟基自由基和超氧自由基有消除作用，同时在细胞培养中蒲公英提取物显示对纤维芽细胞的增殖性能，说明它具抗衰活肤功效。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taraxacum mongolicum Hand. Mazz.",
    "中文名称": "蒲公英"
},
{
    "英文名称": "Taraxacum sinicum Kitag.",
    "中文名称": "碱地蒲公英",
    "功能": "减肥",
    "主要用途": "桑寄生为桑寄生科植物，又名广寄生、老式寄生生，寄生于构、槐、榆、木棉、朴等树上，冬季至次春采割，除去粗茎，切段，除去杂质，略洗，润透，切厚片，干燥，或蒸后干燥。桑寄生酒精的提取物对脂肪酸合成酶有强烈的抑制作用，有望在降低脂肪的含量和减肥产品中使用；桑寄生的有效成分不仅可以降脂，而且通过提高SOD的活性，加强清除超氧化物自由基的能力，使过氧化脂质含量降低，保护生物膜，对动脉粥样硬化起到预防和治疗作用。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Taxillus chinensis (DC.) Danser",
    "中文名称": "桑寄生",
    "功能": "抗衰老、抗氧化、抗炎",
    "主要用途": "诃子为使君子科植物，同科植物毛诃子和绒毛诃子与诃子性能相近，都可在化妆品中应用，在此一起介绍。秋末冬初成熟时采集，晒干，诃子的叶和种子均可入药，化妆品采用其干燥种子。诃子提取物对胶原蛋白生成有强烈的促进作用，结合诃子提取物对系列金属蛋白酶的抑制，说明它具有活肤、抗衰的作用；诃子提取物对油脂过氧化的抑制，以及对超氧自由基的消除显示，诃子提取物有优秀的抗氧性，可用于化妆品作抗氧剂；诃子提取物对白血球细胞接着的抑制以及对可溶性细胞间豺附分子的抑制均说明其有抗炎作用，前者的数据可以判明其对皮肤皮炎的治疗作用，后者则说明该提取物对成年人牙周炎患者治疗有效，可用于口腔卫生用品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Terminalia billerica (Gaertn.) Roxb.",
    "中文名称": "毛诃子"
},
{
    "英文名称": "Terminalia chebula Retz.",
    "中文名称": "诃子"
},
{
    "英文名称": "Terminalia chebula Retz.var. tomentella Kurt.",
    "中文名称": "绒毛诃子",
    "功能": "抗皱、抗衰老、香料",
    "主要用途": "百里香为唇形科百里香属植物，别名银斑百里香，化妆品采用其干燥全草。百里香提取物对尿酸酶的抑制和对许多体臭发生菌的抑制显示，它能够很好地抑制臭汗症；纤聚蛋白是表皮细胞分泌的一种较低级的蛋白质，然后发展为蛋白纤维，在表皮细胞培养中，百里香提取物对它的生成有促进作用，显示有抗皱性能；百里香提取物对荧光素酶的激活和对胶原蛋白酶的抑制，百里香提取物的抗氧性，均是反映它在皮肤抗衰方面的能力。百里香挥发油可用于香精的调配。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus serpyllum L.",
    "中文名称": "百里香",
    "功能": "抗炎、抗衰老、保湿、抗菌",
    "主要用途": "麝香草为唇形科百里香属多年生灌木状草本植物。主要分布在地中海沿岸和小亚细亚，且多集中分布在比较干旱的地区，也广布我国各地，且以西南最多。化妆品采用其干燥全草提取物。麝香草精油可用于香精油的调配，用于化妆品、香皂或牙膏。提取物对环AMP磷酸二酯酶活性的抑制和对精氨酸酶活性等的促进。显示其具有抗炎和愈合伤口的作用；提取物尚可用作皮肤抗老剂、保湿、皮肤红血丝预防剂、抗菌去屑剂和驱虫剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Thymus vulgaris L.",
    "中文名称": "麝香草",
    "功能": "抗衰老、润肤、美白、防晒、抗炎、抗菌",
    "主要用途": "欧洲椴、美洲椴、阔叶椴、银毛椴、普通椴树为椴树科椴树属落叶乔木，这五种椴树花的主要成分类似，化妆品主要采用它们花的提取物。椴树花提取物对两种金属蛋白酶的抑制、对半胱天冬蛋白酶的抑制、对弹性蛋白酶的抑制以及对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用，结合椴树花提取物的保湿性能，椴树花提取物可用于滋润干性皮肤、使皮肤细嫩而富有弹性；提取物尚可用作皮肤美白、抗炎剂、抗菌和防晒。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tilia cordata Miller",
    "中文名称": "椴树花",
    "功能": "保湿、抗刺激过敏、调理、抗氧化、保持皮肤弹性",
    "主要用途": "框子别名香榧，为红豆杉科极属植物，常绿大乔木。榧子种仁富含油脂，油脂脂肪酸主要为亚油酸，亚油酸有维生素F样功能，因此榧子提取物也可用作化妆品的营养性助剂，增加保湿、抗刺激过敏、调理作用；榧子提取物有很好的抗氧性，具有保持皮肤弹性和健康的作用，常用作化妆品的营养添加剂及头发强壮剂。榧子叶提取物对尿酸酶有较好抑制，可用于抑臭类制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Torreya grandis Fort.",
    "中文名称": "榧子",
    "功能": "美白、抗炎",
    "主要用途": "棕榈又名唐棕、中国扇棕、拼棕，为棕榈科棕榈属长绿乔木，棕桐的果实、叶、花、根都可入药，化妆品主要采用其干燥叶及柄。棕榈叶提取物对嗜肺军团菌有抑制，嗜肺军团菌是活跃在空调房间的肺炎感染细菌，对皮肤也有原因不明的感染，因此棕桐叶提取物有抗炎作用；棕榈叶提取物对B-16黑色素细胞活性有抑制作用，有美白皮肤的作用，可用于增白化妆品；棕榈叶提取物也可用于生发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trachycarpus fortunei H.Wendl.",
    "中文名称": "棕榈",
    "功能": "抗衰、保湿、美白",
    "主要用途": "银耳是真菌下属银耳科银耳属的子实体，大部分腐生于木材，少数寄生于其他真菌化妆品采用其子实体的提取物。提取物对胶原蛋白酶性的抑制，以及对若干生化成分生成的促进作用显示有活肤抗皱作用；提取物尚可用作保湿、皮肤美白和皮肤过敏抑制剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tremella fuciformis Berk.",
    "中文名称": "银耳",
    "功能": "美白、抗皱、抗衰老、润肤",
    "主要用途": "蒺藜别名硬蒺藜、蒺骨子、刺蒺藜等，为蒺藜科植物蒺藜的果实，化妆品采用的是其干燥的果实。白蒺藜含有黄酮等多酚类物质，因此蒺藜提取物对黑色素细胞的酪氨酸酶具有抑制作用，作用强度优于曲酸，可用于化妆品的美白；蒺藜提取物对弹性蛋白酶的抑制表明它有抗皱和抗衰老的作用；蒺藜提取物的吸湿实验证明，在低湿度的情况下，它仍具有良好的吸湿性，蒺藜提取物对人体有良好的营养和滋润作用。",
    "副反应": "全草口服有毒，但暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Tribulus terrestris L.",
    "中文名称": "蒺藜",
    "功能": "美白、抗皱、抗衰老",
    "主要用途": "栝篓异名栝楼、瓜篓，是葫芦科栝楼属的一种多年生缠绕性藤本植物，它的果实、茎叶、种子和根等都可以入药，化妆品主要采用其干燥的种子。在B-16细胞培养中，栝楼提取物显示较好的对酪氨酸酶抑制，在同等条件下，熊果昔的抑制率为33%，因此栝楼提取物可取代熊果昔用于美白类化妆品；栝楼提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰老作用，可用于抗皱防老化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Trichosanthes kirilowii Maxim.",
    "中文名称": "栝楼"
},
{
    "英文名称": "Trichosanthes rosthornii Harms",
    "中文名称": "双边栝楼",
    "功能": "抗衰老、抗皱",
    "主要用途": "小麦为禾本科小麦属植物，化妆品采用的是它们干燥种子的部分，如麦麸、胚芽、胚乳的提取物。小麦胚芽油和发酵物对纤维芽细胞有增殖作用。与其他粮食作物的发酵产物相比，小麦发酵物对纤维芽细胞的增殖作用较好，显示其有较好的活肤抗衰作用；小麦胚芽油是化妆品的常用油性原料，它有对胶原蛋白酶的抑制和抗氧作用，所含的营养物质有增强人体新陈代谢，调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生的作用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Triticum aestivum L.",
    "中文名称": "小麦",
    "功能": "防晒、抗衰老",
    "主要用途": "  款冬别名冬花、款冬花、看灯花、九九花、艾冬花等，属菊科植物。款冬以花蕾人药，化妆品采用其干燥的花蕾。款冬花提取物可在化妆品中用作杀菌剂、抗炎剂。在紫外线直射下对纤维芽细胞进行培养，考察款冬花提取物加入量与细胞活性的关系，数据显示款冬花提取物有良好的抵御紫外线的能力，可用于防晒类化妆品，款冬花提取物在细胞培养中，对花生四烯酸的代谢有抑制，结合它对超氧自由基的消除，款冬花提取物具抗衰老作用，可在防老化化妆品中使用。\r\n",
    "副反应": "通过款冬的化学成分研究表明，款冬含有克氏千里光碱、肾形千里光碱和千里光宁，为大环双醋型不饱和吡咯里西啶类生物碱，该生物碱具有肝细胞毒性，但水溶性很低，属于脂溶性生物碱。款冬花中含有的生物碱有急性毒性、致突变性、致癌性，其水和醇提物可使肝脏损伤，其中，肾形千里光碱的致突变性变性最强。给大鼠喂食含32%、16%款冬花的饲料，结果大鼠肝脏产生不同的血管内皮肉瘤、肝细胞腺瘤、肝细胞癌、膀胧乳头瘤；而大鼠喂食含8%款冬花饲料饲养，仅1只大鼠肝脏发生血管内皮肉瘤而喂食4%款冬花饲料饲养和对照组大鼠都没有发生肿瘤。但暂未见款冬花提取物外用不安全的报道。"
},
{
    "英文名称": "Tussilago farfara L.",
    "中文名称": "款冬",
    "功能": "美白、润肤、抗炎",
    "主要用途": "蒲别名狭叶香蒲，属香蒲科植物，它的同科植物东方香蒲，又名蒲黄，与狭叶香蒲性能相似，也可在化妆品中应用，化妆品主要采用的是狭叶香蒲和东方香蒲的花粉。B-16细胞培养试验中，蒲花粉提取物对黑色素和酪氨酸酶有较好的抑制作用，据分析这与它含有多量的黄酮类物质有关，因此可用于美白类化妆品；在表皮细胞培养中，蒲花粉提取物对脑酰胺的生成有很好的促进作用，这在植物提取物中并不多见，皮层中脑酰胺含量的增加将改善皮肤的油性状态，蒲花粉提取物可用于柔肤调理护肤品；蒲花粉提取物对荧光素酶有活化作用，荧光素酶活性低，说明皮肤易发特异性皮肤炎，提取物对荧光素酶活性的活化作用显示，它具有抗炎性。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Typha angustifolia L.",
    "中文名称": "水烛蒲黄"
},
{
    "英文名称": "Typha orientalis Presl.",
    "中文名称": "东方蒲黄",
    "功能": "抗过敏、抗氧化",
    "主要用途": "王不留行为石竹科植物麦蓝菜的干燥成熟种子，又名不留行、王不流行、禁宫花、剪金花、金剪刀草、金盏银台、麦蓝子等。化妆品采用的是其干燥的种子。在细胞培养试验中，王不留行提取物可有效地抑制组胺释放，对由于过量组胺释放而导致的皮肤过敏有缓和和消除作用，可用于抗过敏的化妆品，也与中医使用王不留行治疗面部皮肤过敏症吻合；王不留行提取物对DPPH自由基有消除作用，说明它有相当的抗氧性。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vaccaria segetalis(Neck.)Garcke",
    "中文名称": "王不留行",
    "功能": "抗菌、抑臭、抗衰老",
    "主要用途": "梅为蔷薇科李属植物梅的果实，亦称青梅、果梅、梅子、酸梅等。梅的近成熟果实，经烟火熏制而成乌梅。晒干则成梅干，其种子为梅仁，化妆品主要采用鲜果、梅干和梅仁。乌梅及其制剂在体外有抑菌作用，以及对干燥棒状杆菌有抑制，干燥棒状杆菌是存在于人体腺体的菌种，在其生化活动中释放雄烯酮类物质，是体臭的一个组成成分，因此乌梅提取物可用于抑臭类化妆品；鲜梅汁对5α-还原酶有很好的抑制，对因雄性激素偏高而引起的脱发症有防治作用，可在生发剂中使用；在纤维芽选拔培养中，鲜梅70%乙醇的榨汁对胶原蛋白生成有极大促进作用，显示它有很好的活肤性能，结合它的抗氧性，可用于抗衰化妆品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vatica astrotricha Hance",
    "中文名称": "青梅",
    "功能": "抗菌、抗炎",
    "主要用途": "马鞭草又名紫顶龙芽、铁马鞭、鹤膝风、土荆芥、藤草、凤颈草、狗芽草、苦练草等，为马鞭草科植物马鞭草的全草或带根全草。化妆品采用其干燥全草。马鞭草提取物具抗菌性，可在口腔卫生用品中使用预防牙病，又可用于控制口臭，这与民间用马鞭草治牙眼肿痛及口腔豁膜溃疡一致；动物试验老鼠足趾浮肿法\r\n测定显示，马鞭草提取物有不错的抗炎性，马鞭草的挥发性成分马鞭草酮对人体毛发5α-还原酶和人体皮脂腺5a一还原酶均有很好的抑制作用，表明它可用于因雄性激素偏高引起脱发的治疗。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Verbena officinalis L.",
    "中文名称": "马鞭草",
    "功能": "抗菌、抗氧化、美白",
    "主要用途": "紫花地丁为堇菜科草本植物，化妆品采用其干燥的带根全草的提取物。紫花地丁提取物有较好的广谱抑菌和杀菌性，可用于与此相关的化妆品紫花地丁提取物对B-16黑色素细胞有抑制，结合其抗氧性，可用于美白类化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viola yedoensis Makino",
    "中文名称": "紫花地丁",
    "功能": "抗皱、抗衰老",
    "主要用途": "白果槲寄生和槲寄生为桑寄生科半寄生植物，常寄生于落叶树，如榆、桦、柳、枫、杨等树上。化妆品采用其干燥带叶茎枝的提取物。槲寄生提取物中的槲寄生凝集素是新发现的一种核糖体失活蛋自，在体内外均有细胞毒性，类似于蓖麻毒素，因此可以此来理解槲寄生提取物对弹性白酶和对胶原蛋白酶的抑制。对弹性蛋白酶和对胶原蛋白酶的抑制也是对组成皮肤真皮层的弹性蛋白纤维和对胶原蛋白酶的纤维的保护，可减少皱纹的形成；动物试验的结果也证实了槲寄生提取物具有效的抗皱能力，结合它的抗氧化性，棚寄生提取物可用于抗皱抗衰化妆品。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Viscum album L.",
    "中文名称": "白果槲寄生"
},
{
    "英文名称": "Viscum coloratum (Kom.) Nakai",
    "中文名称": "槲寄生",
    "功能": "抗菌、抗炎、抗氧化",
    "主要用途": "牡荆叶为马鞭草科植物牡荆的叶，别名黄荆、黄荆柴、黄荆条、荆条棵、五指柑等，化妆品采用的是其干燥的叶。由于牡荆叶有抗菌消炎的作用，可以作为一种天然的抗菌添加在化妆品中，也可以用于治疗粉刺痤疮类成分添加在化妆品中。但是值得注意的是虽然牡荆叶已被德国认证局批准用于皮肤黏膜疾病的治疗，但是尚未在药用化妆品中得到应用。牡荆提取物具有抗氧性，可用作化妆品的抗氧剂。",
    "副反应": "以牡荆叶挥发油灌服，对小鼠的LD50分别为(8.68士0.41)mL/kg及9.6mL/kg，但暂未见提取物外用不安全的报道。"
},
{
    "英文名称": "Vitex negundo L.var.cannabifolia (Sieb.et Zucc.) Hand.-Mazz.",
    "中文名称": "牡荆叶",
    "功能": "抗衰老、保湿",
    "主要用途": "蔓荆子为马鞭草科植物三叶蔓荆的干燥成熟果实，与其同科植物单叶蔓荆性能相似，在此一起介绍。两者比较，单叶蔓荆分布更广，产量大，应用研究也多，药理活性比较研究表明，单叶蔓荆子的药理活性比蔓荆子要强些。化妆品采用它们干燥成熟的果子。动物试验表明，单叶蔓荆子提取物有抑制NO产生的作用，NO在人体内的浓度有一限度，机体老化则NO的含量增高，因此能抑制NO的生成量可理解为具抗衰功能，可用于抗衰化妆品；两个试验表明，单叶蔓荆子提取物有很好的保湿性能和吸湿性能，可用于相关的补水型化妆品；我国民间曾用蔓荆子以长混发和治发脱落，在洗发液的氨基酸流失试验表明，单叶蔓荆子提取物具抗氧性，它对头发有保护作用，可在防脱洗发液和香波中使用。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitex trifolia L. ",
    "中文名称": "蔓荆"
},
{
    "英文名称": "Vitex trifolia L. var. simplicifolia Cham.",
    "中文名称": "单叶蔓荆",
    "功能": "抗衰老、收敛",
    "主要用途": "葡萄籽为葡萄科植物葡萄的种子。葡萄为落叶藤本植物，化妆品采用干燥的葡萄籽为原料。葡萄籽提取物对半胱天冬蛋白酶-8有抑制作用，半胱天冬蛋白酶是导致细胞凋亡的核心分子，因此对它的抑制即意味着延长细胞的生命，也增强了皮肤的活性。葡萄籽提取物具消除自由基的作用，对胶原蛋白酶的抑制以及对氮氧化物生成的抑制，从多方面显示葡萄籽提取物的抑制衰老的能力，可以用于抗衰化妆品；葡萄籽提取物对黑色素细胞有增殖作用，可以用于护发素类产品以减慢灰发的生成；葡萄籽提取物对毛孔口直径有收缩和收敛作用，有紧肤效果。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vitis vinifera L.",
    "中文名称": "葡萄",
    "功能": "香料、美白、抗菌、抗炎",
    "主要用途": "化妆品采用的是为菊科川木香属植物川木香的干燥根。川木香挥发油中所含的倍半萜内醋类化合物多具有较强和独特的香气，是香精调制的重要原料。因其有良好的杀菌效果，在化妆品中可以作为抗菌、防腐剂、抗炎剂等；川木香提取物对压B-16黑色素细胞强烈的抑制表明，它具美白皮肤的作用。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Vladimiria souliei (Franch.) Ling var. cinerea Ling",
    "中文名称": "灰毛川木香"
},
{
    "英文名称": "Vladimiria souliei(Franch.) Ling",
    "中文名称": "川木香",
    "功能": "香料、抗氧剂、皮肤美白和抗炎剂",
    "主要用途": "化妆品采用的是苍耳的成熟带总苞果实，即苍耳子的提取物。脂肪油成分是苍耳子的主要组成部分，苍耳子挥发油或称苍耳子油是一种香料，也可用于提取香料柠檬醛；提取物尚可用作抗氧剂、皮肤美白和抗炎剂。\r\n",
    "副反应": "中国卫生部将苍耳提取物作为化妆品原料，而CTFA则将欧洲苍耳提取物作为化妆品原料，虽两种苍耳全株均有口服毒性，但未见外用不安全的报道。"
},
{
    "英文名称": "Xanthium sibiricum Patr.",
    "中文名称": "苍耳",
    "功能": "抗菌、抗炎、抗衰老、防皱",
    "主要用途": "两面针是无患子目芸香科花椒属的木质藤本植物，为传统常用中药，其根、根皮或茎皮都可入药。化妆品用两面针干燥的根。由于两面针提取物有抗菌作用和抗炎作用，可用作牙膏的添加物，是目前两面针在化妆品中最大的应用，采用科学方法有效提取两面针中的有效成分，并以一定量添加到牙膏中，制成的牙膏在抗炎、镇痛、止血等方面都有比较突出的效果；两面针提取物对胶原蛋白酶活性有抑制作用，说明它具一定的抗衰防皱功能。\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zanthoxylum nitidum (Roxb.) DC.",
    "中文名称": "两面针",
    "功能": "抗皱、抗衰老、嫩肤",
    "主要用途": "化妆品主要采用的是玉米干燥的种子、玉米须。玉米发酵物对纤维芽细胞有增殖作用，与其他粮食作物的发酵产物相比，玉米发酵物对纤维芽细胞增殖作用较好，显示其有较好的活肤抗衰作用；玉米胚芽油是化妆品的常用油性原料，所含的营养物质有增强人体新陈代谢、调整神经系统功能，能起到使皮肤细嫩光滑，抑制、延缓皱纹产生作用；玉米须提取物对B-16细胞活性有抑制，抑制能力比熊果苷稍差，在同等条件下，熊果苷的抑制率为33%，因此玉米须提取物也可用作化妆品的美白；在酶培养试验中，玉米须提取物对PPAR有活化作用，PPAR为鼠过氧化物酶体增殖物激活受体，PPAR的功能障碍是许多皮肤疾病的原因，PPAR活性的上调是皮肤损伤愈合中的重要因素，因此玉米须提取物对伤损皮肤具抗炎性，可在化妆品中用作抗炎剂。",
    "副反应": "暂未见玉米提取物、玉米胚芽油、玉米发酵物、玉米须提取物外用不安全的报道。\r\n"
},
{
    "英文名称": "Zea mays L.",
    "中文名称": "玉米",
    "功能": "抗炎、抗衰老、保湿",
    "主要用途": "姜别名生姜、干姜、姜皮，为姜科姜属植物姜的根茎。化妆品一般采用的是其新鲜或干燥的根茎，以后者居多。药理研究表明，姜提取物是一多功能的原料。姜提取物对皮肤癣菌有一定的抑制作用，但对较常见霉菌等的抑制效果不佳；从姜提取物强烈的抗氧性数据可以发现，它对自由基的消除有SOD样作用，加上姜提取物对荧光素酶的活化、对芳香化酶的活化和对组织蛋白酶D的活化显示，它有抗炎性，可增强皮肤的活性，可在抗衰化妆品中使用；姜提取物对蛋氨酸酶的抑制，可减少低碳含硫化合物的数量，降低臭味，可在口腔用品中使用以减少口臭；姜提取物的良好保湿能力，可用于保湿类化妆品。\r\n\r\n",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Zingiber officinale Rosc.",
    "中文名称": "姜",
    "功能": "保湿、抗衰老、抗炎",
    "主要用途": "枣别名红枣、美枣、良枣，为鼠李科落叶灌木或小乔木植物枣树的成熟果实。其同科植物酸枣与枣性能相似，在此一起介绍。枣的果实、核仁等均可入药，化\r\n妆品主要采用的是其干燥了的成熟果实。枣提取物的抗菌性并不强，但对干燥棒状杆菌有很好的抑制，干燥棒状杆菌是长存于人体表皮分泌腺体内，生成睾丸酮类性气息的菌种，枣提取物可用于此方面的抑臭产品；枣提取物对脑酰胺的生成有促进作用，结合枣提取物优异的增加角质层含水量的保湿性，可很好地柔润和调理油性皮肤；枣提取物对金属蛋白酶的抑制反映了它抗衰的能力，它的IC50很小，作用则很强；对核因子κB受体活化抑制是反映皮肤抗炎能力的一个指标，酸枣仁提取物对核因子κB受体活化有抑制，表明具有相当的抗炎性能；枣提取物对黑色素细胞有增殖作用，结合对毛发生长的促进，可用于生发且乌发制品。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Ziziphus jujuba Mill.",
    "中文名称": "枣",
    "功能": "活肤、抗炎",
    "主要用途": "酸枣和栽培酸枣为鼠李科落叶灌木或小乔木植物，化妆品采用它们果、果仁的提取物。层粘连蛋自-5也存在于肌肉、脂肪和许旺细胞周围，它不仅仅起保护和过滤作用，还影响细胞的代谢和增殖，提取物因促进层粘连蛋自-5生成而可用作活肤剂；另可用作抗炎剂和生发促进剂。",
    "副反应": "暂未见提取物外用不安全的报道"
},
{
    "英文名称": "Acanthopanax gracilistylus W.W.Smith",
    "中文名称": "五加皮",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Acanthopanax senticosus (Rupr.et Maxim.) Harms",
    "中文名称": "刺五加",
    "功能": "  抗菌、抗氧剂、抗衰老、抗炎剂和保湿调理剂",
    "主要用途": "五加皮提取物表现为对细菌有选择性的抑制，可在牙膏等口腔卫生用品中使用，提取物尚可用作抗氧剂、抗衰老、抗炎剂和保湿调理剂。",
    "副反应": "中国卫生部将五加皮和刺五加提取物作为化妆品原料，而CFTA将刺五加和朝鲜五加提取物列为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Achillea milefollium L.",
    "中文名称": "欧蓍草",
    "功能": "功效成分  抗菌、抗炎、抗皱、美白、抗过敏",
    "主要用途": "欧蓍草提取物具强烈抗菌性能，结合它的抗炎作用，可用于粉刺的防治；欧蓍草提取物对弹性蛋白酶的抑制，兼之对表皮角质细胞的增殖作用，具有恢复皮肤纤维组织的弹性、平衡及加快皮肤细胞新陈代谢的功能，可在抗皱化妆品中应用；欧蓍草提取物对黑色素细胞的抑制说明，它具美白皮肤的作用；除此之外，它还具有抗过敏作用，某些种类的物质外用有抑制神经细胞兴奋的作用。其挥发油还可用于香精的调配。",
    "副反应": "未见欧蓍草提取物外用不安全报道"
},
{
    "英文名称": "Acorus calamus L.",
    "中文名称": "菖蒲（Acorus calamus）",
    "功能": "功效成分",
    "主要用途": "菖蒲挥发油是一种很好的香料，在各种熏香、精油以及化妆香水中都有应用；菖蒲可与其他抗氧剂配合使用于抗氧抗衰、美白类、抗炎类化妆品；菖蒲提取物对真皮层新陈代谢功能的促进，具有抗炎性，可可用于生发制品。",
    "副反应": "中国卫生部和CTFA将菖蒲和石菖蒲提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Actinidia chinensis Planch.",
    "中文名称": "中华猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. var. hispida C. F. Liang",
    "中文名称": "硬毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Actinidia chinensis Planch. Var.sitosa Li.",
    "中文名称": "刺毛猕猴桃",
    "功能": "功效成分  抗衰老、紧致皮肤、祛角质、淡化黑斑、改善肤质",
    "主要用途": "由于猕猴桃提取物的清除自由基作用，可作为抗老化成分用于化妆品；猕猴桃提取物对胶原蛋白有良好的收缩作用，可用于紧肤化妆品；猕猴桃中含有特别多的果酸，果酸能够抑制角质细胞内聚力及黑色素沉淀，有效的祛除过度的角质层或淡化黑斑，在改善干性或油性肌肤组织上也有显著地功效；猕猴桃提取物还可以改善分泌皮脂的组成，起柔润肌肤的作用。",
    "副反应": "未见猕猴桃提取物外用不安全报道"
},
{
    "英文名称": "Adenophora stricta Miq.",
    "中文名称": "沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见沙参提取物外用不安全报道"
},
{
    "英文名称": "Adenophora tetraphylla (Thunb.) Fisch.",
    "中文名称": "轮叶南沙参",
    "功能": "功效成分  抗衰老、抗菌、抗炎",
    "主要用途": "轮叶南沙参与沙参同为桔梗科草本植物，功效类似。沙参提取物具有光谱的抑菌作用，它对表皮纤维芽细胞有增殖活性表明，它具有活肤作用，可用于化妆品的抗衰；可用作抗炎剂和抗菌。",
    "副反应": "未见轮叶南沙参提取物外用不安全报道"
},
{
    "英文名称": "Aesculus chinensis Bge.",
    "中文名称": "七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus chinensis Bge.var. Chekiangensis (Hu et Fang)Fang",
    "中文名称": "浙江七叶树",
    "功能": "乳化剂",
    "主要用途": "七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见七叶树提取物外用不安全的报道"
},
{
    "英文名称": "Aesculus wilsonii Rehd.",
    "中文名称": "天师栗",
    "功能": "乳化剂",
    "主要用途": "天师栗提取物与七叶树提取物具有相似的作用，七叶树提取物富含皂苷类化合物，都有去除油脂的功效，七叶树皂苷温和且具有生物活性，渗透能力好，是化妆品中理想的皂苷原料，利用其良好的渗透力和乳化作用除去多余油脂。七叶树提取物有抗皮肤炎性，结合对超氧自由基的消除作用，能缓解皮肤的过敏，在护肤水或面膜中用入，可预防和治疗诸如皮肤红疹 、水肿、发炎和过敏等现象；七叶树提取物对组织蛋白酶的活化显示，该提取物可增强皮肤细胞新陈代谢，有抗衰作用。",
    "副反应": "未见天师栗提取物外用不安全报道"
},
{
    "英文名称": "Akebia quinata (Thunb.) Decne.",
    "中文名称": "预知子",
    "功能": "乳化剂",
    "主要用途": "预知子常与其他植物提取物配合在化妆品中使用，以增加抗炎、抗菌、增白、生发、保湿等的效果。预知子提取物中富含皂苷糖苷类化合物，在乳状液中有促进凝胶化作用，也因此对皮肤有保湿性。",
    "副反应": "预知子无毒，无皮肤刺激性报道。注意：化妆品中仅采用木通的种子预知子，而非木通药材本身。"
},
{
    "英文名称": "Albizia julibrissin Durazz.",
    "中文名称": "合欢皮",
    "功能": "功效成分 抗菌、保湿、防治过敏",
    "主要用途": "除用作化妆品的抗菌外，合欢皮提取物可用作保湿型化妆品的助剂，还可用于防治过敏的化妆品。",
    "副反应": "未见合欢皮提取物外用不安全报道"
},
{
    "英文名称": "Aleurites moluccana(L.) Willd.",
    "中文名称": "石栗",
    "功能": "功效成分  保湿、抗衰老、促进肌肤新陈代谢",
    "主要用途": "石栗油是一种十分珍贵的化妆品用基础油，含有丰富的多元不饱和必需脂肪酸，可被皮肤迅速吸收，对于健康肌肤的新陈代谢很重要，能够减缓水分流失，并且具有抗老化特性。特别著名的效用是治疗表皮烫伤、烧伤、干裂、擦伤。夏威夷当地人常用它来保养自己及婴儿的肌肤。",
    "副反应": "未见石栗提取物外用不安全报道"
},
{
    "英文名称": "Alisma orientalle (Sam.) Juzep.",
    "中文名称": "泽泻",
    "功能": "功效成分 抗衰老、抗炎",
    "主要用途": "提取物对弹性蛋白酶有很好的抑制作用，结合它的抗氧性，可在抗皱和抗衰化妆品中使用，除此之外，还可用作皮肤抗炎剂。",
    "副反应": "未见泽泻提取物外用不安全报道"
},
{
    "英文名称": "Allium sativum L.",
    "中文名称": "大蒜",
    "功能": "功效成分  防治痤疮、抗衰老、紧肤",
    "主要用途": "基于大蒜对化脓菌强烈的抑制作用，可望在防治痤疮的化妆品中使用；除此之外，大蒜提取物对表皮细胞的增殖作用，具有皮肤抗衰老的功效；它还可以促进胶原纤维团的收缩，用于紧肤产品。",
    "副反应": "大蒜无过敏反应、无副作用、无毒性。未见大蒜提取物外用不安全的报道。"
},
{
    "英文名称": "Allium tuberosum Rottl.",
    "中文名称": "韭菜子",
    "功能": "功效成分  促渗透剂，抗菌、美白",
    "主要用途": "韭菜子提取物可用作抗氧剂；有很好的促进渗透的作用；另外，韭菜子提取物对酪氨酸酶活性有不错的抑制作用，可用于增白类护肤品。",
    "副反应": "未见韭菜子提取物外用不安全报道"
},
{
    "英文名称": "Aloe barbadensis Miller",
    "中文名称": "库拉索芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe ferox Miller",
    "中文名称": "好望角芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Aloe vera L.",
    "中文名称": "芦荟",
    "功能": "功效成分  天然柔软剂、保湿、消炎",
    "主要用途": "芦荟属于百合科植物，全世界超过300余种，少许某些种可供药用，其芦荟叶之新鲜胶浆被认为是治疗烧烫伤、创伤及镇痛的有效成分，其汁液在饮用上被研究用于调经、调节女性荷尔蒙及纾解肝脏问题等。翠叶芦荟是常用药用及化妆品用芦荟，被利用之部分包括透明的胶状叶肉（芦荟胶）及绿色叶片捣成的汁液，前者用在外用上，可舒缓、湿润及使皮肤柔软、亦可滋润、止痒、去头皮屑、消炎，因此常用于护肤乳液及洗发水，此外也被认为能保护皮肤、除疤痕、加速细胞再生，因此切碎药片用来急救小创伤、晒伤、皮肤龟裂等；后者则被研究在饮用上的用途。",
    "副反应": "暂未见芦荟提取物外用不安全报道"
},
{
    "英文名称": "Alpinia katsumadai Hayata",
    "中文名称": "草豆蔻",
    "功能": "功效成分  香料、美白、抗菌、保湿、减肥",
    "主要用途": "草豆蔻挥发油可作为化妆品香料，还可用作皮肤护理剂、皮肤美白、抗菌、保湿和减肥剂。",
    "副反应": "中国卫生部和CTFA将草豆蔻提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Alpinia officinarum Hance",
    "中文名称": "高良姜",
    "功能": "功效成分  透皮吸收促进剂、抗氧化、保湿",
    "主要用途": "高良姜提取物有强烈的抗氧化作用，可根据需消除的自由基类型选择用作化妆品的抗氧剂；高良姜提取物有促渗透作用，在皮肤施用时可很快使肤温升高，高良姜提取物对毛细血管有强化作用，可以减少毛细血管的出血；另外高良姜提取物还具有很好的抗炎性能，有较芦荟水提取物更好地保湿能力",
    "副反应": "未见高良姜提取物外用不安全的报道"
},
{
    "英文名称": "Alpinia oxyphylla Miq.",
    "中文名称": "益智",
    "功能": "功效成分 抗衰老、美白、抗炎",
    "主要用途": "益智提取物可用作抗氧剂、皮肤美白、抗炎剂和抑臭",
    "副反应": "未见益智提取物外用不安全的报道"
},
{
    "英文名称": "Althaea officinalis L.",
    "中文名称": "蜀葵",
    "功能": "功效成分  防晒、抗菌、抗炎、抗衰老",
    "主要用途": "蜀葵提取物因富含黄酮类化合物，对紫外线有很好的防护作用，可做为防晒用于化妆品；提取物还可用作抗菌、抗炎剂、活肤抗衰剂和抗氧剂。",
    "副反应": "未见蜀葵提取物外用不安全报道"
},
{
    "英文名称": "Amomum longiligulare T.L.Wu",
    "中文名称": "海南砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Amomum villosum Lour.var. xanthioides T.L.Wu et Senjen",
    "中文名称": "绿壳砂仁",
    "功能": "功效成分 保湿、香料",
    "主要用途": "砂仁挥发油是一种常用的香料，它还具有良好的保湿性，数据显示较芦荟提取物优越，可用于干性皮肤的防治。",
    "副反应": "未见砂仁提取物外用不安全报道"
},
{
    "英文名称": "Ampelopsis japonica (Thunb.) Makino",
    "中文名称": "白蔹",
    "功能": "保湿、抗菌、皮肤美白",
    "主要用途": "白蔹提取物对因雄性激素旺盛而引起的脱发有防治作用，也可在生发产品中促进头发的生长，提取物尚可作用保湿、抗菌和皮肤美白。",
    "副反应": "中国卫生部和CTFA都将白蔹提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Ananas sativus Schult. f.",
    "中文名称": "菠萝",
    "功能": "抗氧剂、美白",
    "主要用途": "菠萝提取物具有很好的抗氧性，可用作化妆品的抗氧剂，继而有美白皮肤的作用。菠萝提取物主要是其中菠萝蛋白酶的水解蛋白作用，广泛应用于化妆品的换皮、去死皮等产品，也是祛痘去垢产品中的有效添加物，同样此功能可用于脱毛制品，用于减慢毛发生长的速度 。",
    "副反应": "中国卫生部和CFTA已将菠萝提取物列为化妆品原料。但对于菠萝果汁的应用研究发现，它可能导致炎症的发生。"
},
{
    "英文名称": "Andrographis paniculata (Burm.f.) Nees",
    "中文名称": "穿心莲",
    "功能": "功效成分  抗菌、消炎、促进生发、保湿",
    "主要用途": "穿心莲提取物在化妆品中的主要作用是抗炎、保护皮肤。穿心莲水提取液抗菌消炎作用可用于治疗痤疮和抑制头皮屑；由于穿心莲提取物的良好持水能力，可用于干性皮肤的防治。",
    "副反应": "口服有微毒性，未见穿心莲提取物外用不安全的报道"
},
{
    "英文名称": "Anemarrhena asphodeloides Bge.",
    "中文名称": "知母",
    "功能": "功效成分  抗菌抗炎剂",
    "主要用途": "知母提取物对多种病菌病毒有一定的抑制和杀灭作用，可用于洗涤用品、化妆品、湿巾、牙膏等日用品，它还具有抗炎性，可用于皮炎的防治和发生，可用作化妆品的抗炎剂。",
    "副反应": "未见知母提取物外用不安全的报道。"
},
{
    "英文名称": "Angelica acutiloba(Sieb. et Zucc.) kitag.",
    "中文名称": "东当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Angelica polymorpha Maxim.",
    "中文名称": "白根独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica pubescens Maxim.f.biserrata Shan et Yuan",
    "中文名称": "独活",
    "功能": "功效成分  抗炎、抑制过敏、除毛",
    "主要用途": "独活提取物除具抗炎作用外，独活油可作为天然香料，也是按摩油中的配伍成分，外用有抑制过敏作用。独活乙醇提取物可抑制毛发生长速度，作为配料用于除毛化妆品。",
    "副反应": "独活的香豆精类成分虽具有多种功效，但因具有光敏性，须谨慎使用。独活提取物中的香干内酯、花椒毒素和异欧前胡素等呋喃香豆类化合物为光活性物质，当它们进入机体后，一旦受到日光或紫外线照射，则可使受照处皮肤发生日光性皮炎，于受照射部位发生红肿、色素增加甚至表皮增厚等。"
},
{
    "英文名称": "Angelica sinensis (Oliv.) Diels",
    "中文名称": "当归",
    "功能": "功效成分  活血、抗衰老",
    "主要用途": "基于当归提取物活血化瘀、改善皮肤微循环的作用，可用于许多需要活血的化妆品如：生发、调整皮肤分泌、补充营养等化妆品，当归提取物具有很好的SOD样活性，对于自由基阻滞所致的面色灰暗或生疮中，都有特效。当杜提取物对荧光素酶的活化率和干细胞的增殖作用，显示其有抗衰老作用。",
    "副反应": "暂未见当归提取物外用不安全报道"
},
{
    "英文名称": "Apium graveolens L.",
    "中文名称": "芹菜",
    "功能": "香料，功效成分  保湿",
    "主要用途": "芹菜籽挥发油用作食品香料，也可以在化妆品按摩油中使用，具有芬芳气味。芹菜提取物还可以促进皮肤的新陈代谢，抑制皮炎，具有抗菌作用和优秀的持水能力，可用于干性皮肤的防治。",
    "副反应": "芹菜籽挥发油可能具有刺激性和光敏性，但未见芹菜提取物外用不安全报道。"
},
{
    "英文名称": "Aquilaria agallocha Roxb.",
    "中文名称": "沉香",
    "功能": "香料",
    "主要用途": "沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见沉香提取物外用不安全报道"
},
{
    "英文名称": " Aquilaria sinensis",
    "中文名称": "白木香",
    "功能": "香料",
    "主要用途": "白木香作用同沉香。沉香挥发油香气浓郁，是上等的香料，可用来制作高级香水、香皂、香精和化妆品。沉香种子含油率高，可用于制造肥皂、润滑油等。",
    "副反应": "暂未见白木香提取物外用不安全报道"
},
{
    "英文名称": "Arachis hypogaea L.",
    "中文名称": "落花生",
    "功能": "研磨剂、溶剂、增稠剂",
    "主要用途": "花生可磨粉加入清洁化妆品最为研磨剂，花生油可调理皮肤（柔软、保湿），常加入护肤、护发产品及口红等，亦用作溶剂、增稠剂及广泛用为制造皂类。",
    "副反应": "暂未见花生提取物外用不安全报道"
},
{
    "英文名称": "Arctium lappa L.",
    "中文名称": "牛蒡",
    "功能": "功效成分 抗衰老、防治皮肤炎症、收敛肌肤和缩小毛孔",
    "主要用途": "牛蒡子提取物具有良好的抗氧性，有抗衰活性，可用于抗衰老化妆品；牛蒡提取物有抗炎性，结合其抑菌作用，可用于皮肤炎症的防治，适用于粉刺类制品；牛蒡子提取物对胶原蛋白纤维的收缩作用表明，他可以收敛肌肤和缩小毛孔。",
    "副反应": "未见牛蒡子提取物外用不安全报道"
},
{
    "英文名称": "Arctostaphylos uva-ursi(L.) K. Spreng.",
    "中文名称": "熊果",
    "功能": "功效成分  抗衰老、美白、保湿等",
    "主要用途": "半胱天冬蛋白酶是使细胞凋亡的生物酶，对它具抑制作用即意味着延长细胞的生命，因此熊果叶提取物可增强细胞的活性，有抗衰、抗老作用；提取物尚可用作化妆品的美白添加剂、保湿、抗氧剂、皮肤调理剂、抗炎剂和抗菌。",
    "副反应": "未见熊果提取物外用不安全报道"
},
{
    "英文名称": "Armeniaca vulgaris Lam.",
    "中文名称": "杏",
    "功能": "功效成分 去角质、抗皱、抗衰老",
    "主要用途": "苦杏仁油是化妆品常用的油性原料，天然润滑性好，能迅速被皮肤吸收，无油腻感，适合用作化妆品的护肤原料。杏仁提取物对表皮角质细胞有增殖作用，对脑酰胺的生成有促进作用，兼之对弹性蛋白酶的抑制、抗氧性和可较明显地提高角质层的含水量，表明杏仁提取物有较好的活肤、抗皱和抗衰性能，可用于因干性皮肤而引起的皮肤老化；提取物尚可用作抗炎剂、皮肤美白、生发剂和抑臭。",
    "副反应": "未见杏提取物外用不安全报道"
},
{
    "英文名称": "Arnebia euchroma (Royle) Johnst.",
    "中文名称": "新疆紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Arnebia guttata Bge.",
    "中文名称": "内蒙紫草",
    "功能": "功效成分  抗炎抗菌抗过敏、抑制体臭、抗衰老",
    "主要用途": "紫草色素作为天然色素已经广泛应用于医药、化妆品工业中。紫草提取物有抗皮肤真菌病毒作用，结合其抗炎性，皮肤科临床用于治疗扁平疣、银屑病、皮炎、湿疹等；除此之外，紫草提取物还有抑制体臭，减少皮肤过敏的作用。紫草提取物还可以增强皮肤细胞新陈代谢，有抗衰老作用。 ",
    "副反应": "暂未见紫草提取物外用不安全的报道"
},
{
    "英文名称": "Artemisia annua L.",
    "中文名称": "青蒿",
    "功能": "功效成分  消除腋臭、保湿",
    "主要用途": "青蒿水提取物有广谱的抗菌性，可用作化妆品的抗菌，外用能减轻或者消除腋臭，预防和治疗相关的皮肤疾患，青蒿水提取物有相当不错的持水能力，可用作化妆品的保湿",
    "副反应": "青蒿提取物未见外用不安全报道"
},
{
    "英文名称": "Artemisia argyi Levl. et Vant.",
    "中文名称": "艾叶",
    "功能": "抗菌、抗炎剂、抗氧化、抗皱、保湿",
    "主要用途": "艾叶提取物具有广谱的抗菌性、可以用作化妆品和口腔卫生用品的防腐剂和抗菌；艾叶提取物还可以用作化妆品抗炎剂；提取物尚可用作抗氧化、抗皱、抑制过敏剂、发生剂和保湿。",
    "副反应": "中国卫生部和CTFA都将艾叶提取物作为化妆品原料，艾蒿挥发油对皮肤有轻度刺激性，可引起发热、潮红等，未见其他外用不安全的报道。"
},
{
    "英文名称": "Artemisia capillaris Thunb.",
    "中文名称": "茵陈蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Artemisia dracunculus L.",
    "中文名称": "龙蒿",
    "功能": "功效成分  防治粉刺，美白，防衰，抗皱",
    "主要用途": "龙蒿油是一种天然香料，它其中的一些成分具有很强的抑菌效果，有望用作天然的防腐剂，也可用于防治粉刺；龙蒿提取物对B-16细胞增殖有抑制，可用作化妆品的美白；龙蒿提取物对纤维芽细胞有增殖作用，可提高真皮层内胶原蛋白的含量，有抗衰和防皱的作用。",
    "副反应": "龙蒿可食用，其制品一般公认是安全的，暂未见龙蒿提取物外用不安全报道。"
},
{
    "英文名称": "Artemisia scoparia Waldst.et Kit.",
    "中文名称": "滨蒿（茵陈）",
    "功能": "功效成分  美白、治疗多种皮肤问题",
    "主要用途": "茵陈挥发油在国内化妆品行业中应用的比较少，其挥发油不仅可以作为化妆品基质使用，还可以作为抗菌药物添加到各类化妆品中，不仅延长了化妆品的保质期还可以作为药妆使用，对一些皮肤病具有治疗效果。在有些预防体臭的用品中也有使用。茵陈提取物具有美白作用，其中含有的活性成分对皮肤还有保养效果。有若干美白系列产品的主打成分就是茵陈提取物。",
    "副反应": "暂未见滨蒿（茵陈）提取物外用不安全报道"
},
{
    "英文名称": "Asparagus cochinchinensis (Lour.) Merr.",
    "中文名称": "天冬",
    "功能": "功效成分  抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "主要用途": "天冬提取物有利于皮肤创伤的愈合，提取物尚可用作抗氧剂、皮肤老化防治剂、皮肤美白和保湿。",
    "副反应": "中国卫生部和CFTA将天冬提取物作为化妆品原料，CTFA还将总序天冬提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Aster tataricus L.f.",
    "中文名称": "紫苑",
    "功能": "功效成分  抗衰老、美白",
    "主要用途": "紫苑的有效提取物具有抗氧化和抑菌作用，可用于化妆品中作抗衰老和防治痤疮用，另可用作过敏抑制剂、免疫功能增强剂和皮肤美白。",
    "副反应": "未见紫苑提取物外用不安全报道"
},
{
    "英文名称": "Astragalus complanatus R.Br.",
    "中文名称": "扁茎黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Astragalus membranaceus (Fisch.) Bge. var.mongholicus (Bge.)",
    "中文名称": "蒙古黄芪",
    "功能": "功效成分    抗衰老、抗炎剂、保湿、抗过敏",
    "主要用途": "黄芩提取物具有强烈的消除自由及作用，结合对胶原蛋白分泌的促进研究和对雌激素水平的促进，说明黄芪可在抗衰老化妆品中应用，它同时也是一个抗炎剂，可在保湿化妆品中应用，另外黄芪提取物也抑制过敏的作用。",
    "副反应": "未见黄芪提取物外用不安全报道"
},
{
    "英文名称": "Atractylodes lancea (Thunb.) DC.",
    "中文名称": "苍术",
    "功能": "功效成分  抗炎剂、去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂",
    "主要用途": "苍术提取物具有抗炎性，对特应性皮炎有防治作用；提取物尚可用作去头屑剂、抗菌、抗氧剂、皮肤美白和减肥剂。",
    "副反应": "中国卫生部和CFTA将苍术和北苍术提取物作为化妆品原料，CTFA还将关苍术和琴叶苍术提取物作为化妆品原料，未见上述四种提取物外用不安全的报道。"
},
{
    "英文名称": "Atractylodes macrocephala Koidz.",
    "中文名称": "白术",
    "功能": "美白、抗衰老、保湿",
    "主要用途": "白术提取物在低浓度时有促进黑色素细胞活性的作用,在高浓度时，则为抑制，可分别用于不同制品；白术提取物还可增强皮肤细胞的新陈代谢，有抗衰作用；另外可作为护肤品保湿。",
    "副反应": "中国卫生部和CFTA将白术提取物作为化妆品原料，未见它外用不安全的报道。"
},
{
    "英文名称": "Aucklandia lappa Decne.",
    "中文名称": "木香",
    "功能": "功效成分  抗炎性、抗衰老",
    "主要用途": "木香挥发油是一种价值很高的香料。木香提取物还具有抗炎性，可以促进皮肤细胞的新陈代谢活性，有抗衰作用。",
    "副反应": "未见木香提取物外用不安全报道"
},
{
    "英文名称": "Bambusa tuldoides Munro",
    "中文名称": "竹茹（青秆竹）",
    "功能": "功效成分 抗衰老、保湿",
    "主要用途": "青秆竹茎的中间层成为竹茹。竹叶提取物可用作化妆品的抗氧剂、抗炎剂和保湿；竹茹提取物中的黄酮提取物等成分能促进皮肤细胞的增殖，并增强皮肤细胞的抗氧化能力，可作为活肤抗衰的活性物用于护肤品。",
    "副反应": "CFTA将龙头竹、印度簕竹和青皮竹最为化妆品原料，中国卫生部也将它们列入国际命名化妆品英汉对照表，中国卫生部仅将竹茹作为化妆品原料。未见它们外用不安全的报道。"
},
{
    "英文名称": "Belamcanda chinensis (L.) DC.",
    "中文名称": "射干",
    "功能": "功效成分  改善肤质、抗衰老",
    "主要用途": "射干提取物可以帮助改善可减少皮肤分泌过多的油脂，原因是内含的异黄酮化合物，有如同雌激素的作用；射干提取物有很好的抗氧和抗炎性，可应用于抗衰化妆品。",
    "副反应": "未见射干提取物外用不安全的报道。"
},
{
    "英文名称": "Benincasa hispida (Thunb.) Cogn.",
    "中文名称": "冬瓜",
    "功能": "功效成分  改善肤质、抗衰老、美白",
    "主要用途": "冬瓜提取物含有的成分具有抑制组胺释放的活性，可用于化妆品对皮肤过敏和刺激的预防；冬瓜子提取物对脂腺细胞分泌油脂有很好的抑制，说明其可有效减少皮肤的分泌，对粉刺的预防和对油性皮肤的护理均有作用；提取物尚可用作活肤抗衰剂和皮肤美白。",
    "副反应": "未见冬瓜及冬瓜子提取物外用不安全报道"
},
{
    "英文名称": "Betula pendula Roth",
    "中文名称": "白桦树",
    "功能": "功效成分",
    "主要用途": "白桦油可用作化妆品香料。提取物可用作皮肤抗过敏剂、活肤抗皱抗衰剂、皮肤美白、抗炎剂、减肥剂、生发剂和龋齿防治剂。",
    "副反应": "中国卫生部和CTFA将亚洲白桦提取物作为化妆品原料，CFTA还将白桦、岳桦、美加甜桦和垂枝桦提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bletilla striata Thunb. Reichf.f.",
    "中文名称": "白芨",
    "功能": "功效成分",
    "主要用途": "白芨提取物对因雄性激素偏高而引起的脱发会有很好的防治作用，可用于生发、粉刺制品；白芨提取物还是效果明显的抗氧剂、皮肤美白和抗炎剂。",
    "副反应": "中国卫生部和CTFA白芨提取物作为化妆品原料，未见他们外用不安全的报道。"
},
{
    "英文名称": "Bolbostemma paniculatum (Maxim.) Franquet",
    "中文名称": "土贝母",
    "功能": "功效成分 美白",
    "主要用途": "基于土贝母提取物对黑色素细胞活性有较好的抑制作用，可用于增白化妆品",
    "副反应": "未见土贝母提取物外用不安全的报道"
},
{
    "英文名称": "Boswellia carterii Birdw.",
    "中文名称": "乳香",
    "功能": "功效成分  香料、抗炎、控油、减肥、去毛",
    "主要用途": "乳香挥发油可用于调配化妆品香精。乳香提取物可作为抗炎剂，还可以促进皮肤损伤的痊愈。乳香提取物还可以增强脂肪酶活性，有助于脂肪分解，可在减肥类产品或油性皮肤的洗涤用品中使用，它还可以延长细胞寿命，可在防老化妆品中应用，除此以外，它还是不错的毛发生长抑制剂，可用于汗毛去除化妆品。",
    "副反应": "未见乳香提取物外用不安全报道"
},
{
    "英文名称": "Broussonetia papyrifera (L.) Vent.",
    "中文名称": "构树",
    "功能": "功效成分 美白 、抗衰老、抗炎",
    "主要用途": "构树根皮提取物对酪氨酸酶活性的抑制强，可用于皮肤美白，其对自由基的消除作用显示它具有抗氧性，有抗衰老的作用，除此以外，构树根皮提取物还具有很好的抗炎性。",
    "副反应": "未见构树根皮提取物外用不安全报道"
},
{
    "英文名称": "Bupleurum chinense DC.",
    "中文名称": "柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Bupleurum scorzonerifolium Willd.",
    "中文名称": "狭叶柴胡",
    "功能": "功效成分  抗炎 生发 保湿 减肥",
    "主要用途": "柴胡提取物具备一定的抗炎性，还可作为生发剂、减肥剂和保湿",
    "副反应": "中国卫生部和CFTA将柴胡、阿尔泰柴胡、狭叶柴胡提取物作为化妆品原料，未见它外用不安全的报道。但要注意的是柴胡提取物中的柴胡皂苷D有明显的溶血作用，然而在一定范围内，其溶血作用能为腺嘌呤、肌酐所抑制。"
},
{
    "英文名称": "Caesalpinia sappan L.",
    "中文名称": "苏木",
    "功能": "功效成分    抗菌、防晒、抗衰老、抑臭、生发剂和抗炎剂",
    "主要用途": "苏木提取物具有良好的广谱抗菌能力，可用于牙膏以抑制口腔病菌如粘性放线菌，可以预防和治疗齿龈炎和牙周炎，可用于防治痤疮类化妆品，与常规的杀菌剂相比，不会引起皮肤过敏的副作用；提取物有防晒作用，对UVB有吸收，对UVA吸收弱，用于晒黑类护肤品；提取物尚可用作抗衰老、抑臭、生发剂和抗炎剂、也可用作染发剂。",
    "副反应": "中国卫生部和CTF将苏木提取物作为化妆品原料，CFTA还将巴西苏木提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Camellia sinensis Kuntze",
    "中文名称": "茶",
    "功能": "功效成分  美白、抗衰、减肥、抗炎、抑臭",
    "主要用途": "有研究证明茶提取物可延长细胞生命、结合其抗氧化性等性质表明茶提取物是化妆品防皱抗衰老添加剂；茶提取物尚可用作皮肤美白、减肥剂、抗炎剂和抑臭。",
    "副反应": "中国卫生部和CTFA茶提取物作为化妆品原料，未见其外用不安全的报道。"
},
{
    "英文名称": "Campsis grandiflora (Thunb.) Loisel ",
    "中文名称": "凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Campsis radicans (L.) Seem.",
    "中文名称": "美洲凌霄花",
    "功能": "功效成分  抗炎 抗衰老、保湿",
    "主要用途": "凌霄花提取具有较好的抗炎作用，对自由基有强烈的消除能力，显示出良好的抗氧性，可在抗衰化妆品中作为抗氧剂使用；凌霄花提取物有比芦荟水提取物更好地持水性能，因此它的保湿作用更强。",
    "副反应": "未见凌霄花提取物外用不安全报道"
},
{
    "英文名称": "Olea europea",
    "中文名称": "油橄榄",
    "功能": "功效成分  美白、 抗衰老",
    "主要用途": "油橄榄叶提取物具有和好的抗氧化性，可用作化妆品的自由基俘获剂；经细胞培养法，油橄榄叶提取物对巨噬细胞活性有极强的激活作用，巨噬细胞可以吞噬黑色素，因此油橄榄叶提取物对皮肤有增白作用，结合其对B-16黑色素细胞活性的抑制，油橄榄叶提取物可用于美白化妆品；另外，它还可以用于粉刺的防治。",
    "副反应": "暂未见油橄榄提取物外用不安全报道"
},
{
    "英文名称": "Canavalia gladiata (Jacq.)DC.",
    "中文名称": "刀豆",
    "功能": "功效成分  抗炎性、保湿",
    "主要用途": "刀豆提取物具有抗炎性，可用于预防和控制皮肤炎症的化妆品，如剃须品，脱毛剂等；刀豆提取物具有很好的保湿性能，可用于防治感性皮肤的化妆品。",
    "副反应": "暂未见刀豆提取物外用不安全的报道"
},
{
    "英文名称": "Carica papaya L.",
    "中文名称": "番木瓜",
    "功能": "去除角质、改善肤质、抗衰老、抗皱、保湿",
    "主要用途": "木瓜提取物中的木瓜蛋白酶通过对皮肤角质蛋白的水解作用，而起到对角化皮肤的逐渐软化和溶化，促进衰老皮肤细胞的去除，加速皮肤及肌体的新陈代谢，通过溶角质化作用，有清洁皮肤、嫩化肌肉、消除色斑、抗皱纹及抑制粉刺产生的功效；木瓜蛋白酶的另一作用，是水解毛发角质蛋白，故可用作脱毛剂，对皮肤无副作用；提取物尚可用作抗皱、抗衰剂、抗氧剂和保湿。",
    "副反应": "未见番木瓜提取物外用不安全报道"
},
{
    "英文名称": "Carthamus tinctorius L.",
    "中文名称": "红花",
    "功能": "功效成分  活血、抗衰老、美白、防晒、补充肌肤营养",
    "主要用途": "从红花中提取的天然色素红花黄色素和红花红色素等可作为染色；由于红花有广泛的生化活性，红花提取物具有活血、抗炎、抗氧化等作用。可添加于膏霜、面膜、洗面奶等护肤品中，通过改善皮肤血液循环、促进皮肤新陈代谢、清除自由溢脂性皮炎基、抑制黑色素沉积、加速消斑脱色、吸收紫外线等，发挥美白、防晒、抗衰老的功效，并对接触性皮炎、溢脂性皮炎、瘙痒症、神经性皮炎有治疗作用；红花籽油可作为化妆品油性原料，深层次补充肌肤的多种营养成分 。",
    "副反应": "未见红花提取物外用不安全报道"
},
{
    "英文名称": "Centella asiatica (L.)Urban",
    "中文名称": "积雪草",
    "功能": "功效成分  祛疤、消除青春痘、抗菌、去臭、生发",
    "主要用途": "积雪草中主要成分积雪草苷在护肤品中的应用主要是祛疤的作用，与磷脂类物质聚合效果较好，对消除青春痘有较明显的作用积雪草提取物有抗菌性，可以很好地抑制体臭，还可以用于生发产品。",
    "副反应": "暂未见积雪草提取物外用不安全报道"
},
{
    "英文名称": "Centipeda minima (L.) A.Br.et Aschers.",
    "中文名称": "鹅不食草",
    "功能": "功效成分   抗炎、抗菌、抗过敏、保湿",
    "主要用途": "鹅不食草提取物有抗炎、抗菌作用，可用于防治粉刺；具有抗过敏作用；同时他也是极好的皮肤保湿，可用于干性皮肤的护理。",
    "副反应": "未见鹅不食草提取物外用不安全报道"
},
{
    "英文名称": "Cerasus pseudocerasus (Lindl.)G. Don",
    "中文名称": "樱桃",
    "功能": "功效成分",
    "主要用途": "提取物对细胞增殖的活性有很好的促进作用，有活肤作用，接合其抗氧性，可用于抗衰化妆品，并有抗炎功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles sinensis (Thouin) Koehne",
    "中文名称": "光皮木瓜",
    "功能": "功效成分",
    "主要用途": "\r\n光皮木瓜即木瓜。习见栽培供观赏，果实味涩，入药有解酒、去痰、顺气、止痢之效。提取物可软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chaenomeles speciosa (Sweet) Nakai",
    "中文名称": "木瓜",
    "功能": "功效成分",
    "主要用途": "其提取物可以软化角质、加速肌肤机能运作、帮助老废角质细胞温和代谢\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Changium smyrnioides Wolff",
    "中文名称": "明党参",
    "功能": "功效成分",
    "主要用途": "\r\n别名：山萝卜，粉沙参。明党参属植物。具润肺化痰、养阴和胃、平肝解毒之功能。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Choerospondias axillaris (Roxb.) Burtt et Hill",
    "中文名称": "广枣",
    "功能": "功效成分",
    "主要用途": "\r\n漆树科植物南酸枣的干燥成熟果实。具有行气活血、养心、安神、抗心肌缺血和保护心功能等作用。用于气滞血瘀，胸痹作痛，心悸气短，心神不安。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum indicum L.",
    "中文名称": "野菊花",
    "功能": "功效成分",
    "主要用途": "其提取物可抗炎、抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Chrysanthemum morifolium Ramat.",
    "中文名称": "菊花",
    "功能": "功效成分",
    "主要用途": "\r\n菊花提取物具有抗菌、抗氧化、抗炎等生物活性，在化妆品中起到预防过敏、保湿、防止粉刺、抗炎和抗衰老等功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cibotium barometz (L.) J.Sm.",
    "中文名称": "狗脊",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cichorium intybus L.",
    "中文名称": "菊苣",
    "功能": "功效成分",
    "主要用途": "\r\n菊苔水提取物的抗氧化性和保湿性，广泛用作调理性的助剂，较多用于抗衰抗氧护肤品；菊苔的醇提取物可用于晒黑型护肤品。提取物尚可用作抗炎剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga dahurica (Turcz.) Maxim.",
    "中文名称": "兴安升麻",
    "功能": "功效成分",
    "主要用途": "多年生草本。生海拔300至1200米间的山地林缘灌丛以及山坡疏林或草地中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga foetida L.",
    "中文名称": "升麻",
    "功能": "功效成分",
    "主要用途": "升麻提取物对动物毛发生长有抑制作用，可在脱毛产品中使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cimicifuga heracleifolia Kom.",
    "中文名称": "大三叶升麻",
    "功能": "功效成分",
    "主要用途": "\r\n为毛茛科植物大三叶升麻Cimicifuga heracleifolia Kom. 的根茎。根茎不规则圆柱形，多短分枝成结节状，长8~20cm，直径1.5~2.5cm，表面暗棕色或黑棕色；上侧有多个茎痕，长1.5~3cm，直径0.5~2.5cm，髓朽成空洞，木部木射线成放射状裂隙。质坚硬而轻，断面黄白色。味微苦。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cinnamomum cassia Presl",
    "中文名称": "桂枝;肉桂",
    "功能": "功效成分",
    "主要用途": "\r\n肉桂挥发油可用作香料，肉桂提取物有抑制脂肪形成的作用，可用于减肥产品，还可用做抗衰剂、抗炎剂、保湿剂、生发剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium japonicum DC.",
    "中文名称": "大蓟",
    "功能": "功效成分",
    "主要用途": "\r\n大蓟，中药名。为菊科植物蓟Cirsium japonicum Fisch. ex DC.的干燥地上部分。夏、秋二季花开时采割地上部分，除去杂质，晒干。用于衄血，吐血，尿血，便血，崩漏，外伤出血，痈肿疮毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cirsium setosum (Willd.) MB.",
    "中文名称": "小蓟",
    "功能": "功效成分",
    "主要用途": "\r\n刺儿菜（学名：Cirsium setosum），民间俗称刺角芽、刺角，为菊科蓟属的植物。分布于中国大部分地区，中欧、东欧、俄罗斯东部、日本、朝鲜等地区亦有分布。生长于海拔140~2650米的地区，一般野生于荒地、草地、山坡林中、路旁、灌丛中、田间、林缘及溪旁。有人工栽培作药用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cistanche deserticola Y.C.Ma",
    "中文名称": "肉苁蓉",
    "功能": "功效成分",
    "主要用途": "\r\n肉苁蓉是一种寄生在沙漠树木梭梭根部的寄生植物，从梭梭寄主中吸取养分及水份。素有“沙漠人参”之美誉，具有极高的药用价值，是中国传统的名贵中药材。肉苁蓉在历史上就被西域各国作为上贡朝廷的珍品，也是历代补肾壮阳类处方中使用频度最高的补益药物之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus aurantium L.",
    "中文名称": "酸橙",
    "功能": "功效成分",
    "主要用途": "\r\n酸橙，别称：苦橙，拉丁学名：Citrus aurantium L.芸香目、芸香科、柑橘亚科植物。树干和叶均为绿色，叶椭圆形至卵状。以干燥未成熟果实药用，名枳壳。酸橙果实内果汁含量高达43%，氨基酸含量高为柑橘类水果之首。通过深加工浓缩汁，可作为化工、食品、制药、纺织工业中所必须的原料。酸橙皮可提炼芳香油和果胶、果冻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus grandis Tomentosa",
    "中文名称": "化州柚",
    "功能": "功效成分",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus limon(L.) Burm. f.",
    "中文名称": "柠檬",
    "功能": "功效成分",
    "主要用途": "\r\n柠檬油具有柠檬的清香气味，在化妆品、牙膏等行业应用广泛。柠檬提取物可增强皮肤细胞新陈代谢，有抗衰作用，还可作抗炎剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus medica L. var. sarcodactylis Swingle",
    "中文名称": "佛手",
    "功能": "功效成分",
    "主要用途": "\r\n通常用作中药，或因其果形奇特，而作为观赏植物。佛手柑被大量制作成凉果食用及出售。其提取物可作皮肤的美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus nobilis var. ponki Hayata",
    "中文名称": "柑",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物有很好的抗衰性能，提取物尚可作抗炎剂和皮肤调理剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus paradisi Macfadyen",
    "中文名称": "葡萄柚",
    "功能": "功效成分",
    "主要用途": "\r\n葡萄柚的果肉含有丰富的维生素C、E、P及叶酸、水溶性纤维，对混合型、油性等容易长痘痘的肌肤有非常好的控油、收缩毛孔及清爽的效果。提取物可抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus reticulata Blanco",
    "中文名称": "橘",
    "功能": "功效成分",
    "主要用途": "\r\n橘皮可在相关驱虫除螨的产品中使用，橘类提取物是理想的化妆品用抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus sinensis Osbeck",
    "中文名称": "甜橙",
    "功能": "功效成分",
    "主要用途": "\r\n甜橙油是有镇静作用的精油，可以驱离紧张情绪和压力，改善焦虑所引起的失眠。甜橙提取物适用于干性、衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus tangerina Hort. Ex Tanaka",
    "中文名称": "福橘",
    "功能": "功效成分",
    "主要用途": "提取物可用于衰老性皮肤的护理。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Citrus wilsonii Tanaka",
    "中文名称": "香橼",
    "功能": "功效成分",
    "主要用途": "\r\n香橼是植物香橼和药材香橼的统称。植物香橼为芸香科常绿小乔木或灌木植物，生于海拔350米到1750米的高温多湿环境。秋季果实成熟时采收。趁鲜切片，除去种子及瓤，晒干或低温干燥。具有理气宽中，消胀降痰之功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cnidium monnieri (L.) Cuss.",
    "中文名称": "蛇床子",
    "功能": "功效成分",
    "主要用途": "\r\n传统中药，应用于治疗皮肤湿疹等疾患。蛇床提取物可用于防治干性皮肤的护肤品，有抗氧和美白皮肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cocos nucifera Linnaeus",
    "中文名称": "椰子",
    "功能": "功效成分",
    "主要用途": "椰子油在化妆品中大量使用，椰子树根皮提取物可用于抗衰化妆品；提取物可做保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis pilosula (Franch.) Nannf.",
    "中文名称": "党参",
    "功能": "功效成分",
    "主要用途": "\r\n党参类的提取物有抗氧化、抗衰老、皮肤消炎、调理皮肤和毛发等，还可应用于生发、消除黑眼圈、去除瘀斑等产品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Codonopsis tangshen Oliv.",
    "中文名称": "川党参",
    "功能": "功效成分",
    "主要用途": "\r\n川党参别称天宁党参、巫山党参、单枝党参。桔梗科，党参属多年生草本有乳汁的植物。补中益气，健脾益肺。用于脾肺虚弱，气短心悸，食少便溏，虚喘咳嗽，内热消渴。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coffea arabica L.",
    "中文名称": "咖啡豆",
    "功能": "功效成分",
    "主要用途": "\r\n最早期阿拉伯人食用咖啡的方式是将整颗果实咀嚼，以吸取其汁液。其后他们将磨碎的咖啡豆与动物的脂肪混合，来当成长途旅行的体力补充剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coix lacryma-jobi L. var. ma-yuen (Roman.) Stapf",
    "中文名称": "薏苡仁",
    "功能": "功效成分",
    "主要用途": "提取物可做护肤调理剂、抗氧剂、抗炎剂、生发剂、皮肤红血丝防治剂和保湿剂。\r\n\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commelina communis L.",
    "中文名称": "鸭跖草",
    "功能": "功效成分",
    "主要用途": "\r\n鸭跖草属鸭跖草科，株高约三十至六十公分，叶长椭圆披针状，基部抱茎，叶上表面暗绿色，下表面暗紫色质地肥厚而略呈革质。凉血、润肺、解郁；治跌打损伤、吐血、瘀血、肺炎、咳嗽等用法:全株可入药、和川芎、瘦肉等炖服，可治外伤瘀血或吐血，也可治咳嗽及跌打肿痛等。本品汁液对某些皮肤过敏者，可能造成刺痛和奇痒，甚至引起小疹子，使用时需多加留意用法和用量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Commiphora myrrha Engl.",
    "中文名称": "没药",
    "功能": "功效成分",
    "主要用途": "\r\n没药挥发油可用于香精的调配、收敛剂、补药和兴奋剂。提取物可用作龈炎和牙周炎防治剂、抗炎剂、抗菌剂和粉刺防治剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis chinensis Franch",
    "中文名称": "黄连",
    "功能": "功效成分",
    "主要用途": "\r\n黄连为传统中药，可治疗皮肤炎症、湿疹、愈合伤口。日本黄连提取物可用于抗衰化妆品；黄连提取物可用作过敏抑制剂、皮肤美白剂、保湿剂和抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Coptis teeta Wall.",
    "中文名称": "云南黄连",
    "功能": "功效成分",
    "主要用途": "\r\n云南黄连属于中国-喜马拉雅特有种，分布于北起印度阿萨姆、中国西藏东南部的米什米什山区，南至中国腾冲北部、西北部的高黎贡山地区本草具有泻火、燥湿、解毒、驱虫等功效；可治百日咳、急性肠炎、痢疾、伤寒、热盛心烦、肺结核、疳积、蛔虫病、咽喉肿痛、失眠、口疮、痈疽疮毒、湿疹、烫火伤、酒毒、胎毒等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cordyceps sinensis (Berk.) Sacc.",
    "中文名称": "冬虫夏草",
    "功能": "功效成分",
    "主要用途": "提取物可做抗菌剂、抑臭剂和活肤抗衰剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cornus officinalis Sieb.et Zucc.",
    "中文名称": "山茱萸",
    "功能": "功效成分",
    "主要用途": "\r\n山茱萸提取物可用作抗氧剂、皮肤美白剂、紧肤剂、活肤剂、过敏抑制剂、生发剂、抗炎剂和减肥剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus heterophylla Fisch.ex Bess.",
    "中文名称": "榛",
    "功能": "功效成分",
    "主要用途": "榛子油可作化妆品基础油脂，有抗衰作用。欧洲榛叶提取物有抗炎作用，也有皮肤保湿功能。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Corylus mandshurica Maxim.et Rupr.",
    "中文名称": "毛榛",
    "功能": "功效成分",
    "主要用途": "\r\n是榛族榛属灌木植物。毛榛在秋霜后至冬季羊采食，嫩叶晒干后可做牛羊等草食家畜与猪的饲料。青绿枝叶家畜一般不吃。夏季采收叶子可做柞蚕饲料。4-5月开花时，也是蜂的蜜源。种仁入药，有调中、开胃、明目的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus cuneata Steboldet Zuccarin",
    "中文名称": "野山楂",
    "功能": "功效成分",
    "主要用途": "\r\n野山楂又名浮萍果、大红子、酸里红子等。果实性味酸、甘，微温，无毒。消积散瘀，补脾健胃，行结气，化血块，活血。核化食磨积。治反胃，小儿麻疹，产妇腰痛，妇人崩带，疝气，老人腰痛。茎消积。叶主治漆疮。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crataegus pinnatifida Bge. Var. major N.E.Br.",
    "中文名称": "山里红",
    "功能": "功效成分",
    "主要用途": "\r\n山里红：是蔷薇科落叶小乔木，高6-8米，是果树，也是观赏植物。消化不良，胃酸缺乏症，腹泻，痢疾，慢性结肠炎，瘀血痛，月经痛，心绞痛，胃出血，高血压症。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Crocus sativus L.",
    "中文名称": "藏红花",
    "功能": "功效成分",
    "主要用途": "\r\n西红花，中药名。为鸢尾科植物番红花的干燥柱头。引入栽培种。现北京、山东、浙江、四川等地有栽培。具有活血化瘀，凉血解毒，解郁安神的功效。用于经闭症瘕，产后瘀阻，温毒发斑，忧郁痞闷，惊悸发狂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis melo L.",
    "中文名称": "甜瓜",
    "功能": "功效成分",
    "主要用途": "具有很完善的抗氧效果，提取物适合用于干性皮肤的抗老和保湿\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cucumis sativus L.",
    "中文名称": "黄瓜",
    "功能": "功效成分",
    "主要用途": "可用于肌肤补水。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Curcuma kwangsiensis S.G.Lee et C.F.Liang",
    "中文名称": "广西莪术（郁金）",
    "功能": "功效成分",
    "主要用途": "\r\n百合科，郁金属， 喜欢冬季较温和、湿润、夏季凉爽、稍干燥的向阳或半阴环境。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta australis R.Br.",
    "中文名称": "南方菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n年生寄生草本。茎细，橙黄色，缠绕，无叶。花序球形；苞片披针形，顶端钝；花淡黄色，有短梗；花萼杯状，浅裂，4或5裂，裂片卵形，顶端钝；鳞片小，全缘或2裂，上部短流苏状；雄蕊着生于花冠裂片间弯缺处，花丝长于花药；子房2室，花柱2，不等长，直立，柱头头状，在果期开叉。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta chinensis Lam.",
    "中文名称": "菟丝子",
    "功能": "功效成分",
    "主要用途": "\r\n在防脱发和生发制品中应用；提取物可作皮肤美白剂和抗氧剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cuscuta japonica Choisy",
    "中文名称": "金灯藤",
    "功能": "功效成分",
    "主要用途": "\r\n金灯藤又名日本菟丝子，植物靠叶绿素在光照下制造营养物质而生存，但也有个别植物营寄生生活，金灯藤就是其中一例。金灯藤的干燥成熟种子中，所含化学成分以有机酸为主，黄酮类成分尚未发现，这与菟丝子的化学成分有着较大的差异。因此，有必要全面地比较研究金灯藤种子与菟丝子化学成分及药理作用的异同。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyathula officinalis Kuan",
    "中文名称": "川牛膝",
    "功能": "功效成分",
    "主要用途": "\r\n川牛膝，中药名。为苋科植物川牛膝的干燥根。秋、冬二季采挖，除去芦头、须根及泥沙，烘或晒至半干，堆放回润。再烘干或晒干。用于经闭症瘕，胞衣不下，跌扑损伤，风湿痹痛，足痿筋挛，尿血血淋等证。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cydonia oblonga Mill.",
    "中文名称": "榅桲（木梨）",
    "功能": "功效成分",
    "主要用途": "其提取物有活肤作用，可用于抗皱化妆品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbidium grandiflorum Griff.",
    "中文名称": "虎头兰",
    "功能": "功效成分",
    "主要用途": "\r\n虎头兰（学名：Cymbidium hookerianum Rchb. f.）：附生草本。生于林中树上或溪谷旁岩石上，海拔1100-2700米。分布于中国、尼泊尔、不丹、锡金、印度。此花有栽培，具有较高的园艺价值。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cymbopogon citratus （DC) Stapf",
    "中文名称": "香茅",
    "功能": "功效成分",
    "主要用途": "香茅油具有抗菌性，可用作去头屑剂；提取物可作皮肤调理机、抗氧剂、皮肤美白剂、生发剂、抑臭剂和减肥剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum atratum Bge.",
    "中文名称": "白薇",
    "功能": "功效成分",
    "主要用途": "\r\n白薇，别名：薇草、知微老、老瓜瓢根、山烟根子、百荡草、白马薇、白前、老君须， 萝藦科、鹅绒藤属直立多年生草本，根须状，有香气。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum paniculatum (Bge.) Kitag.",
    "中文名称": "徐长卿",
    "功能": "功效成分",
    "主要用途": "\r\n徐长卿 ，学名 Cynanchum paniculatum (Bunge) Kitagawa，竹叶细辛。多年生直立草本。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum stauntonii (Decne.) Schltr.ex Levl.",
    "中文名称": "白前",
    "功能": "功效成分",
    "主要用途": "\r\n白前，别名：芫花叶白前、石蓝、嗽药、水竹消、溪瓢羹、消结草，拉丁学名：直立矮灌木，高达50厘米；茎具二列柔毛，叶无毛，长圆形或长圆状披针形。入药功效：辛、苦，微温。降气化痰，止咳。生长于海拔100-300米的江边河岸及沙石间，也有在路边丘陵地区。在中国江南、西南分布广泛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynanchum versicolor Bge.",
    "中文名称": "蔓生白薇",
    "功能": "功效成分",
    "主要用途": "\r\n蔓生白薇，又名：白花牛皮消。形态与直立白薇相似，惟茎上部为蔓生，被短柔毛，叶片卵形或椭圆形，花较小，直径约1厘米，初开时黄绿色，后渐变为黑紫色。生于山地。分布辽宁、河北、河南、山东、山西、安徽等地。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cynomorium songaricum Rupr.",
    "中文名称": "锁阳",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可用于生发、防治粉刺等制品，还可用作抗氧化剂和皮肤美白剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Cyperus rotundus L.",
    "中文名称": "香附",
    "功能": "功效成分",
    "主要用途": "香附提取物可维持皮肤弹性，可用于抗衰抗皱化妆品，还可作抗炎剂、抗菌剂、生发剂、粉刺防治剂、皮肤美白剂和保湿剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Daucus carota L.",
    "中文名称": "野胡罗卜",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n野胡萝卜，别名：救荒本草、鹤虱草，伞形目、伞形科、胡萝卜属二年生草本，高15-120厘米。茎单生，全体有白色粗硬毛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Davallia mariesii Moore ex Bak.",
    "中文名称": "海州骨碎补",
    "功能": "功效成分",
    "主要用途": "\r\n海州骨碎补，中药名。为骨碎补科植物骨碎补的根茎。分布于辽宁、山东、江苏、台湾等地。具有行血活络，祛风止痛，补肾坚骨之功效。常用于跌打损伤，风湿痹痛，肾虚牙痛、腰痛、久泻。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendranthema lavandulifolium (Fisch.) Ling et Shih",
    "中文名称": "甘菊",
    "功能": "功效成分",
    "主要用途": "\r\n其提取物可舒缓皮肤，缓解过敏症状。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium candidum Wall.ex Lindl.",
    "中文名称": "铁皮石斛",
    "功能": "功效成分",
    "主要用途": "\r\n铁皮石斛又名：黑节草、云南铁皮。属微子目，兰科多年生附生草本植物。提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium chrysanthum Wall.",
    "中文名称": "黄草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium fimbriatum Hook.var. oculatum Hook.",
    "中文名称": "马鞭石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium loddigesii Rolfe.",
    "中文名称": "环草石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dendrobium nobile Lindl.",
    "中文名称": "金钗石斛",
    "功能": "功效成分",
    "主要用途": "提取物有抗衰老作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Desmodium styracifolium (Osb.) Merr.",
    "中文名称": "广金钱草",
    "功能": "功效成分",
    "主要用途": "\r\n广金钱草，中药名。为豆科植物广金钱草的干燥地上部分。夏、秋二季采割，除去杂质，晒干。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus chinensis L.",
    "中文名称": "石竹",
    "功能": "功效成分",
    "主要用途": "\r\n石竹，别名：兴安石竹、北石竹、钻叶石竹、蒙古石竹、丝叶石竹、高山石竹、 辽东石竹、长萼石竹、长苞石竹、林生石竹、三脉石竹， 石竹科、石竹属多年生草本，高30-50厘米，全株无毛，带粉绿色。茎由根颈生出，疏丛生，直立，上部分枝。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dianthus superbus L.",
    "中文名称": "瞿麦",
    "功能": "功效成分",
    "主要用途": "\r\n瞿麦，别名：高山瞿麦， 石竹科、石竹属多年生草本，高50-60厘米，有时更高。瞿麦鲜草含水分77.3%，粗蛋白质2.62%，无氮浸出物13.18%，粗纤维4.95%，粗灰分11.09%，磷酸0.13%。还含维生素A类物质，其含量按维生素A计算为0.3333%。[3]  此外尚含少量生物碱，经波谱分析鉴定为大黄素甲醚、大黄素、3,4-二羟基苯甲酸甲酯、3-(3,4-二羟基苯基)丙酸甲酯、谷甾醇苷和大黄素-8-O-葡萄糖苷。对受孕大鼠具有明显抗早孕作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dictamnus dasycarpus Turcz.",
    "中文名称": "白鲜",
    "功能": "功效成分",
    "主要用途": "\r\n白鲜提取物可用于美白类护肤品；也可用作抗炎剂、抗菌剂、抗氧剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dimocarpus longan Lour.",
    "中文名称": "龙眼肉",
    "功能": "功效成分",
    "主要用途": "\r\n龙眼肉提取物可用于抗衰老相关化妆品，还可用乌发类制品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dioscrorea opposita Thunb.",
    "中文名称": "山药",
    "功能": "功效成分",
    "主要用途": "其提取物可延缓细胞衰老",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Diospyros lotus L.",
    "中文名称": "黑枣",
    "功能": "功效成分",
    "主要用途": "其提取物有抗菌的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dipsacus asperoides C.Y.Cheng et T.M.Ai",
    "中文名称": "川续断",
    "功能": "功效成分",
    "主要用途": "\r\n川续断，茜草目，川续断科多年生草本植物。根入药，主治腰背酸痛；肢节痿痹；跌扑创伤、损筋折骨、胎动漏红、血崩、遗精、带下、痈疽疮肿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Dolichos lablab L.",
    "中文名称": "白扁豆",
    "功能": "功效成分",
    "主要用途": "\r\n白扁豆，一种农作物，可晒干，炒后可食用。白扁豆味甘，性微温，有健脾化湿，利尿消肿，清肝明目等功效。其性味甘微湿，入脾胃二经，有补脾胃，和中化湿，消暑解毒的功效，主治脾胃虚弱、泄泻、呕吐、暑湿内蕴、脘腹胀痛、赤白带下等病，又能解酒毒。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Ecklonia Kurome Okam.",
    "中文名称": "昆布",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n昆布是《中国药典》收录的草药，药用来源为 海带科植物海带或翅藻科植物昆布（鹅掌菜）的干燥叶状体。夏、秋二季采捞，晒干。提取物可用作活肤抗衰剂、抗氧剂、皮肤美白剂和抑制体臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eclipta prostrata L.",
    "中文名称": "墨旱莲",
    "功能": "功效成分",
    "主要用途": "\r\n鳢肠是菊科鳢肠属的植物。分布于田边或路旁、河边以及中国大陆的全国各地等地，生长于海拔0米至1,900米的地区，目前尚未由人工引种栽培。提取物有润肤的作用。全国广布种。常见于田梗，沟溪边湿地。全草药用，能收敛、止血、补肝肾之功效。外用治疗跖疣。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Elaeis guineensis Jacq.",
    "中文名称": "油棕",
    "功能": "功效成分",
    "主要用途": "\r\n油棕属多年生单子叶植物，是热带木本油料作物。植株高大，须根系，茎直立，不分枝，圆柱状。叶片羽状全裂，单叶，肉穗花序（圆锥花序），雌雄同株异序，果实属核果。油棕的果肉、果仁含油丰富，在各种油料作物中，有“世界油王”之称。用棕仁榨的油叫棕油。味苦、凉。消肿祛瘀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium brevicornum Maxim.",
    "中文名称": "淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物可作皮肤保湿剂、抗菌剂、抗炎剂、减肥剂和皮肤调理剂。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium koreanum Nakai",
    "中文名称": "朝鲜淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium pubescens Maxim.",
    "中文名称": "柔毛淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium sagittatum (Sieb.et Zucc.) Maxim.",
    "中文名称": "箭叶淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Epimedium wushanense T.S. Ying",
    "中文名称": "巫山淫羊藿",
    "功能": "功效成分",
    "主要用途": "提取物有抗氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum arvense L.",
    "中文名称": "问荆",
    "功能": "功效成分",
    "主要用途": "\r\n问荆节节草，别名接续草，公母草，搂接草，空心草，马蜂草，猪鬃草，黄蚂草，节节草，接骨草，多年生草本植物。根状茎横生地下，黑褐色。清热、凉血、解毒、利尿。主治吐血,衄血,便血,倒经,咳嗽气喘,淋病。兼有止痛消肿的功能。其提取物可用作活肤抗衰剂、保湿剂和抑臭剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Equisetum hiemaele L.",
    "中文名称": "木贼",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n药用为木贼科植物木贼的全草，木贼味甘、苦，性平。归肺、肝经，具有疏散风热、明目退翳、止血的功效。其提取物具有抗衰老作用，还可用于化妆品的保湿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriobotrya japonica (Thunb.) Lindl.",
    "中文名称": "枇杷",
    "功能": "功效成分",
    "主要用途": "\r\n\r\n枇杷叶亦是中药的一种，以大块枇杷叶晒干入药，有清肺胃热，降气化痰的功用，常有与其他药材制成“川贝枇杷膏”。但枇杷与其他相关的植物一样，种子及新叶轻微带有毒性，生吃会释放出微量氰化物，但因其味苦，一般不会吃足以致害的分量。枇杷，别名：芦橘、金丸、芦枝，蔷薇科、枇杷属植物提取物可用组抗氧化剂、抗衰抗皱剂、抗炎剂、保湿剂、减肥剂和生发剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eriocaulon buergerianum Koern.",
    "中文名称": "谷精草",
    "功能": "功效成分",
    "主要用途": "\r\n谷精草，中药名。一年生草本。中国多数地区以该种植物全草作谷精草入药，秋季开花结珠时采收，晒干。具有疏散风热，明目退翳的功效。用于肝经风热、目赤肿痛、目生翳障、风热头痛、夜盲症等症。提取物有抗氧化作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Erodium stephanianum Willd.",
    "中文名称": "拢牛儿苗",
    "功能": "功效成分",
    "主要用途": "\r\n拢牛儿苗，多年生草本。分布广泛，全草供药用，有祛风除湿和清热解毒之功效。。提取物可平衡油脂分泌",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Eucalyptus globulus Labill.",
    "中文名称": "蓝桉",
    "功能": "功效成分",
    "主要用途": "\r\n蓝桉，为大乔木；幼态叶对生，叶片卵形，基部心形，无柄，有白粉。叶和果实入药。有毒。提取物可作抗衰老剂、保湿剂、减肥剂、皮肤美白剂和过敏抑制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-25",
    "中文名称": "羊毛脂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-40",
    "中文名称": "羊毛脂醇聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-5",
    "中文名称": "羊毛脂醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-9 ACETATE",
    "中文名称": "羊毛脂醇聚醚-9 乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN",
    "中文名称": "羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN ACID",
    "中文名称": "羊毛脂酸",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN ALCOHOL",
    "中文名称": "羊毛脂醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN LINOLEATE",
    "中文名称": "羊毛脂醇亚油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN OIL",
    "中文名称": "羊毛脂油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOLIN WAX",
    "中文名称": "羊毛蜡",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANOSTEROL",
    "中文名称": "羊毛甾醇",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURAMIDE MIPA",
    "中文名称": "月桂酰胺 MIPA",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURAMIDOPROPYL BETAINE",
    "中文名称": "月桂酰胺丙基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURAMIDOPROPYLAMINE OXIDE",
    "中文名称": "月桂酰胺丙基胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中，主要用于取消静电对皮肤的影响",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURAMINE OXIDE",
    "中文名称": "月桂基胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURAMINOPROPIONIC ACID",
    "中文名称": "月桂氨基丙酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-1",
    "中文名称": "月桂醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-10",
    "中文名称": "月桂醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-11",
    "中文名称": "月桂醇聚醚-11",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-12",
    "中文名称": "月桂醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-13",
    "中文名称": "月桂醇聚醚-13",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-13 CARBOXYLIC ACID",
    "中文名称": "月桂醇聚醚-13 羧酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-15",
    "中文名称": "月桂醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-2",
    "中文名称": "月桂醇聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-2 BENZOATE",
    "中文名称": "月桂醇聚醚-2 苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-20",
    "中文名称": "月桂醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-23",
    "中文名称": "月桂醇聚醚-23",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-25",
    "中文名称": "月桂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-3",
    "中文名称": "月桂醇聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-30",
    "中文名称": "月桂醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-4",
    "中文名称": "月桂醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-4 PHOSPHATE",
    "中文名称": "月桂醇聚醚-4 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-40",
    "中文名称": "月桂醇聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-5",
    "中文名称": "月桂醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "此物质与阴、阳离子和非离子表面活性剂并用，其配伍性能良好。刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强，具有优良的增稠性、柔软性、杀菌性、抗静电性、抗硬水性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-5 CARBOXYLIC ACID",
    "中文名称": "月桂醇聚醚-5 羧酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-6",
    "中文名称": "月桂醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-6 CARBOXYLIC ACID",
    "中文名称": "月桂醇聚醚-6 羧酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-7",
    "中文名称": "月桂醇聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-8",
    "中文名称": "月桂醇聚醚-8",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是因为含有蛋白脢和脂肪脢可清除皮肤表面的角质，使其拥有良好的洗净力及保湿能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-8 PHOSPHATE",
    "中文名称": "月桂醇聚醚-8 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURETH-9",
    "中文名称": "月桂醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURIC ACID",
    "中文名称": "月桂酸",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAUROYL LYSINE",
    "中文名称": "月桂酰赖氨酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是因为含有蛋白脢和脂肪脢可清除皮肤表面的角质，使其拥有良好的洗净力及保湿能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAUROYL SARCOSINE",
    "中文名称": "月桂酰肌氨酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL ALCOHOL",
    "中文名称": "月桂醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL BETAINE",
    "中文名称": "月桂基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL DIETHYLENEDIAMINOGLYCINE",
    "中文名称": "月桂基二亚乙二氨基甘氨酸",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL GLUCOSIDE",
    "中文名称": "月桂基葡糖苷",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL HYDROXYSULTAINE",
    "中文名称": "月桂基羟基磺基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL ISOQUINOLINIUM BROMIDE",
    "中文名称": "月桂基溴化异喹啉氮鎓",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL LACTATE",
    "中文名称": "月桂醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL METHYL GLUCETH-10 HYDROXYPROPYLDIMONIUM CHLORIDE",
    "中文名称": "月桂基甲基葡糖醚-10 羟丙基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL PALMITATE",
    "中文名称": "月桂醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL PCA",
    "中文名称": "月桂醇 PCA 酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYL PHOSPHATE",
    "中文名称": "月桂醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中，主要用于取消静电对皮肤的影响",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYLMETHICONE COPOLYOL",
    "中文名称": "月桂基甲基聚硅氧烷共聚醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAURYLPYRIDINIUM CHLORIDE",
    "中文名称": "月桂基氯化吡啶氮鎓",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LAVENDER (LAVANDULA ANGUSTIFOLIA) OIL",
    "中文名称": "药用薰衣草(LAVANDULA ANGUSTIFOLIA)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LECITHIN",
    "中文名称": "卵磷脂",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LEMON (CITRUS MEDICA LIMONUM) OIL",
    "中文名称": "柠檬(CITRUS MEDICA LIMONUM)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LEUCINE",
    "中文名称": "亮氨酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LEVULINIC ACID",
    "中文名称": "乙酰丙酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINALOOL",
    "中文名称": "芳樟醇",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINOLEAMIDOPROPYL DIMETHYLAMINE DIMER DILINOLEATE",
    "中文名称": "亚油酰胺丙基二甲基胺二聚亚油酸盐",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINOLEAMIDOPROPYL PG-DIMONIUM CHLORIDE PHOSPHATE",
    "中文名称": "亚油酰胺丙基 PG-二甲基氯化铵磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINOLEIC ACID",
    "中文名称": "亚油酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINOLENIC ACID",
    "中文名称": "亚麻酸",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LINSEED (LINUM USITATISSIMUM) OIL",
    "中文名称": "亚麻子(LINUM USITATISSIMUM)油",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LITHIUM STEARATE",
    "中文名称": "硬脂酸锂",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以控制液、固体之间的润湿程度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LIVER EXTRACT",
    "中文名称": "肝提取物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LYSINE",
    "中文名称": "赖氨酸",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中，主要用于取消静电对皮肤的影响",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LYSINE ASPARTATE",
    "中文名称": "赖氨酸天冬氨酸盐",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LYSINE HYDROCHLORIDE",
    "中文名称": "盐酸赖氨酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LYSINE PCA",
    "中文名称": "赖氨酸 PCA",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LYSOLECITHIN",
    "中文名称": "溶血卵磷脂",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM ACETYLMETHIONATE",
    "中文名称": "乙酰蛋氨酸镁盐",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM ALUMINUM SILICATE",
    "中文名称": "硅酸铝镁",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM ASCORBYL PHOSPHATE",
    "中文名称": "抗坏血酸磷酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM ASPARTATE",
    "中文名称": "天冬氨酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM CARBONATE",
    "中文名称": "碳酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM CARBONATE HYDROXIDE",
    "中文名称": "碱式碳酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM CHLORIDE",
    "中文名称": "氯化镁",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM GLUCONATE",
    "中文名称": "葡糖酸镁",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM HYDROXIDE",
    "中文名称": "氢氧化镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以控制液、固体之间的润湿程度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM LAURETH SULFATE",
    "中文名称": "月桂醇聚醚硫酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM LAURETH-8 SULFATE",
    "中文名称": "月桂醇聚醚-8 硫酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM LAURYL SULFATE",
    "中文名称": "月桂醇硫酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM MYRISTATE",
    "中文名称": "肉豆蔻酸镁",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中可以减慢反应,保持化学平衡,降低表面张力,防止光、热分解或氧化分解等作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM NITRATE",
    "中文名称": "硝酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中能有效的预防护肤品的腐败变质的问题。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM OLETH SULFATE",
    "中文名称": "油醇聚醚硫酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM OXIDE",
    "中文名称": "氧化镁",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中作为基质，特别适合于膏霜及乳液，对皮肤具有保湿的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM PEG-3 COCAMIDE SULFATE",
    "中文名称": "PEG-3 椰油酰胺硫酸酯镁盐",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM POTASSIUM FLUOROSILICATE",
    "中文名称": "氟硅酸钾镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM SILICATE",
    "中文名称": "硅酸镁",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中可以减慢反应,保持化学平衡,降低表面张力,防止光、热分解或氧化分解等作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM STEARATE",
    "中文名称": "硬脂酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中作为基质，特别适合于膏霜及乳液，对皮肤具有保湿的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM SULFATE",
    "中文名称": "硫酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以控制液、固体之间的润湿程度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAGNESIUM TRISILICATE",
    "中文名称": "三硅酸镁",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MAIFANSHI",
    "中文名称": "麦饭石",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MALEATED SOYBEAN OIL",
    "中文名称": "马来酸化大豆油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MALEIC ACID",
    "中文名称": "马来酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MALIC ACID",
    "中文名称": "苹果酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MALTITOL",
    "中文名称": "麦芽糖醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用主要是具有良好的保湿性、吸湿性",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MALTOSE",
    "中文名称": "麦芽糖",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是因为含有蛋白脢和脂肪脢可清除皮肤表面的角质，使其拥有良好的洗净力及保湿能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "m-AMINOPHENOL",
    "中文名称": "m-氨基苯酚",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用主要是起到催化的效果",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MANDARIN ORANGE (CITRUS NOBILIS) OIL",
    "中文名称": "广西沙柑(CITRUS NOBILIS)油",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是其对细胞有增值能力，有很好的抗衰性能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MANDELIC ACID",
    "中文名称": "扁桃酸",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中被用来作为染料中间体的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MANGANESE GLUCONATE",
    "中文名称": "葡糖酸锰",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用主要是起到催化的效果。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MANGO (MANGIFERA INDICA) SEED OIL",
    "中文名称": "芒果(MANGIFERA INDICA)籽油",
    "功能": "表面活性剂",
    "主要用途": "属于天然的保湿因子，对皮肤具有保湿的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MANNAN",
    "中文名称": "甘露聚糖",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中能有效的预防护肤品的腐败变质的问题。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MEA-DICETEARYL PHOSPHATE",
    "中文名称": "二鲸蜡硬脂醇磷酸酯MEA盐",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中作为基质，特别适合于膏霜及乳液，对皮肤具有保湿的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MEA-LAURYL SULFATE",
    "中文名称": "月桂基硫酸MEA盐",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以控制液、固体之间的润湿程度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MEK",
    "中文名称": "甲乙酮",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是溶剂，即是融化固体或液体的一种液体，属于有机合成原料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MELAPHIS CHINENSIS (BELL) BAKER",
    "中文名称": "五倍子（蚜）",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用对于细菌能有效起到解毒，抗菌作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MELAPHIS PAITAN TSAI ET TANG",
    "中文名称": "五倍子",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用对于细菌能有效起到解毒，抗菌作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MENTHOL",
    "中文名称": "薄荷脑",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是作用于皮肤或粘膜,有清凉止痒作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MENTHOXYPROPANEDIOL",
    "中文名称": "孟氧基丙二醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以使皮肤保湿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MENTHYL ANTHRANILATE",
    "中文名称": "邻氨基苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质属于有机合成原料加入护肤品中使其具有一定香味。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MENTHYL LACTATE",
    "中文名称": "乳酸孟酯",
    "功能": "表面活性剂",
    "主要用途": "此物质具有轻微的薄荷香气，几乎没有味道，但伴有持久的，令人愉快的清凉效果，广泛用于护肤品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MENTHYL PCA",
    "中文名称": "薄荷醇PCA酯",
    "功能": "表面活性剂",
    "主要用途": "此物质具有轻微的薄荷香气，几乎没有味道，但伴有持久的，令人愉快的清凉效果，广泛用于护肤品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MERCAPTOPROPIONIC ACID",
    "中文名称": "巯基丙酸",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中可以减慢反应,保持化学平衡,降低表面张力,防止光、热分解或氧化分解等作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHICONE",
    "中文名称": "聚甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "此物质是增加护肤品的湿润性的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHIONINE",
    "中文名称": "蛋氨酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以使皮肤免受损失。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHOXYMETHYLBUTANOL",
    "中文名称": "甲氧基甲基丁醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是溶剂，即是融化固体或液体的一种液体，属于有机合成原料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL ANTHRANILATE",
    "中文名称": "邻氨基苯甲酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "此物质属于有机合成原料加入护肤品中使其具有一定香味。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL CYCLODEXTRIN",
    "中文名称": "甲基环糊精",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中主要是用于增溶的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL GLUCETH-10",
    "中文名称": "甲基葡糖聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL GLUCETH-20",
    "中文名称": "甲基葡糖聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中主要是会使其比较柔顺，甚至有相当的起泡性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL GLUCOSE DIOLEATE",
    "中文名称": "甲基葡糖二油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质具有优良的乳化、分散、增溶能力，和皮肤的相容性佳。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL GLUCOSE SESQUISTEARATE",
    "中文名称": "甲基葡糖倍半硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "加入护肤品中主要是用于增溶的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL HYDROGENATED ROSINATE",
    "中文名称": "氢化松香酸甲酯",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL METHACRYLATE CROSSPOLYMER",
    "中文名称": "甲基丙烯酸甲酯交联聚合物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL NICOTINATE",
    "中文名称": "烟酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL PYRROLIDONE",
    "中文名称": "甲基吡咯烷酮",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL RICINOLEATE",
    "中文名称": "蓖麻醇酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYL SALICYLATE",
    "中文名称": "水杨酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "2-METHYL-5-HYDROXYETHYLAMINOPHENOL",
    "中文名称": "2-甲基-5-羟乙氨基苯酚",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLBENZETHONIUM CHLORIDE*",
    "中文名称": "甲苄索氯铵",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLCELLULOSE",
    "中文名称": "甲基纤维素",
    "功能": "表面活性剂",
    "主要用途": "本品在产品中的主要用途是具有优良的抗静电、乳化、增溶、杀菌防腐能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLDIHYDROJASMONATE",
    "中文名称": "二氢茉莉酮酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "2-METHYLRESORCINOL*",
    "中文名称": "2-甲基雷琐辛",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL CARBOXYMETHYL THEOPHYLLINE ALGINATE",
    "中文名称": "甲基硅烷醇羧甲基茶碱藻酸盐",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL ELASTINATE",
    "中文名称": "甲基硅烷醇弹性蛋白酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL HYDROXYPROLINE",
    "中文名称": "甲基硅烷醇羟脯氨酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是溶剂，即是融化固体或液体的一种液体，属于有机合成原料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL HYDROXYPROLINE ASPARTATE",
    "中文名称": "甲基硅烷醇羟脯氨酸酯天冬氨酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL MANNURONATE",
    "中文名称": "甲基硅烷醇甘露糖醛酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSILANOL TRI-PEG-8 GLYCERYL COCOATE",
    "中文名称": "甲基硅烷醇三-PEG-8 甘油基椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "METHYLSTYRENE/VINYLTOLUENE COPOLYMER",
    "中文名称": "甲基苯乙烯/乙烯甲苯共聚物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MIBK",
    "中文名称": "甲基异丁基酮",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MICA",
    "中文名称": "云母",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MICROCRYSTALLINE CELLULOSE",
    "中文名称": "微晶纤维素",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中的作用是消除静电对皮肤的损害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MILK",
    "中文名称": "牛奶",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是减轻和预防皮肤在早期衰老过程中产生的肤色黯淡、发黄、菜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MILK AMINO ACIDS",
    "中文名称": "牛奶氨基酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MILK LIPIDS",
    "中文名称": "牛奶类脂",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是减轻和预防皮肤在早期衰老过程中产生的肤色黯淡、发黄、菜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MILK PROTEIN",
    "中文名称": "牛奶蛋白",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是减轻和预防皮肤在早期衰老过程中产生的肤色黯淡、发黄、菜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MINERAL OIL",
    "中文名称": "白矿油",
    "功能": "表面活性剂",
    "主要用途": "本品在产品中的主要用途是具有优良的抗静电、乳化、增溶、杀菌防腐能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MINERAL SPIRITS",
    "中文名称": "溶剂油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MINK OIL",
    "中文名称": "貂油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MINK WAX",
    "中文名称": "貂蜡",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MIXED CRESOLS",
    "中文名称": "混合甲酚类",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MONTAN ACID WAX",
    "中文名称": "褐煤酸蜡",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是减轻和预防皮肤在早期衰老过程中产生的肤色黯淡、发黄、菜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MONTAN WAX",
    "中文名称": "褐煤蜡",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MONTMORILLONITE",
    "中文名称": "蒙脱土",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTAMIDE MEA",
    "中文名称": "肉豆蔻酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTAMINE OXIDE",
    "中文名称": "肉豆蔻胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "本品在产品中的主要用途是具有优良的抗静电、乳化、增溶、杀菌防腐能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTIC ACID",
    "中文名称": "肉豆蔻酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTOYL HYDROLYZED COLLAGEN",
    "中文名称": "肉豆蔻酰水解胶原",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可使皮肤具有润湿性、柔软性、弹性及光泽性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL ALCOHOL",
    "中文名称": "肉豆蔻醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL BETAINE",
    "中文名称": "肉豆蔻基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL LACTATE",
    "中文名称": "肉豆蔻醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL MYRISTATE",
    "中文名称": "肉豆蔻醇肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL OCTANOATE",
    "中文名称": "肉豆蔻醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中的作用是消除静电对皮肤的损害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL STEARATE",
    "中文名称": "肉豆蔻醇脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "MYRISTYL-PG HYDROXYETHYL DECANAMIDE",
    "中文名称": "肉豆蔻基-PG 羟乙基癸酰胺",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NATTO GUM",
    "中文名称": "纳托胶",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "N-BUTYL ALCOHOL",
    "中文名称": "正丁醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NEOPENTYL GLYCOL DICAPRATE",
    "中文名称": "新戊二醇二癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NEOPENTYL GLYCOL DIOCTANOATE",
    "中文名称": "新戊二醇二辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NIACINAMIDE",
    "中文名称": "烟酰胺",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是减轻和预防皮肤在早期衰老过程中产生的肤色黯淡、发黄、菜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NITROCELLULOSE",
    "中文名称": "硝化纤维",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "4-NITROGUAIACOL",
    "中文名称": "4-硝基愈创木酚",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以使水的表面张力开始会急剧下降，继而形成表面活性剂分子聚集的胶束。形成胶束时所用表面活性剂的浓度称为临界胶束浓度。当表面活性剂的浓度达到临界胶束浓度时，胶束能把油或固体微粒吸聚在亲油基的一端，因此可增大微溶物或不溶物的溶解度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "4-NITRO-O-PHENYLENEDIAMINE*",
    "中文名称": "4-硝基-O-苯二胺;  （CI 76020）",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "2-NITRO-P-PHENYLENEDIAMINE*",
    "中文名称": "2-硝基-p-苯二胺;  （CI 76070）",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONFAT DRY MILK",
    "中文名称": "脱脂奶粉",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-1",
    "中文名称": "壬基酚聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-10",
    "中文名称": "壬基酚聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-10 CARBOXYLIC ACID",
    "中文名称": "壬苯酚聚醚-10 羧酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-11",
    "中文名称": "壬基酚聚醚-11",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-12",
    "中文名称": "壬基酚聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-14*",
    "中文名称": "壬基酚聚醚-14",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-15*",
    "中文名称": "壬基酚聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-2",
    "中文名称": "壬基酚聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-20",
    "中文名称": "壬基酚聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-23",
    "中文名称": "壬基酚聚醚-23",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-3",
    "中文名称": "壬基酚聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-30*",
    "中文名称": "壬基酚聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-4",
    "中文名称": "壬基酚聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-40",
    "中文名称": "壬苯酚聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-5",
    "中文名称": "壬基酚聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-50",
    "中文名称": "壬苯酚聚醚-50",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-6",
    "中文名称": "壬基酚聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-7",
    "中文名称": "壬基酚聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-8",
    "中文名称": "壬基酚聚醚-8",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NONOXYNOL-9",
    "中文名称": "壬基酚聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NYLON-12",
    "中文名称": "尼龙-12",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NYLON-6",
    "中文名称": "尼龙-6",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "NYLON-66",
    "中文名称": "尼龙-66",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是帮助水润养分渗透肌肤，深度补水，长效保湿，令肌肤愈加水嫩剔透。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "O-AMINOPHENOL*",
    "中文名称": "o-氨基苯酚；(CI 76520)",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OAT (AVENA SATIVA) KERNEL OIL",
    "中文名称": "燕麦(AVENA SATIVA)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中能够软化角质細胞，增加皮肤柔润性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTADECENE/MA COPOLYMER",
    "中文名称": "十八碳烯/MA 共聚物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTOXYGLYCERIN",
    "中文名称": "辛氧基甘油",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTOXYGLYCERYL BEHENATE",
    "中文名称": "辛氧基甘油山嵛酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTOXYNOL-13",
    "中文名称": "辛基酚聚醚-13",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTOXYNOL-40",
    "中文名称": "辛基酚聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以使水的表面张力开始会急剧下降，继而形成表面活性剂分子聚集的胶束。形成胶束时所用表面活性剂的浓度称为临界胶束浓度。当表面活性剂的浓度达到临界胶束浓度时，胶束能把油或固体微粒吸聚在亲油基的一端，因此可增大微溶物或不溶物的溶解度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTOXYNOL-9",
    "中文名称": "辛基酚聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL COCOATE",
    "中文名称": "椰油酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL GALLATE",
    "中文名称": "棓酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL HYDROXYSTEARATE",
    "中文名称": "羟基硬脂酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "良好的皮肤相容性，良好的护肤性能及其温和，可使皮肤柔软光滑",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL ISONONANOATE",
    "中文名称": "异壬酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL ISOPALMITATE",
    "中文名称": "异棕榈酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL ISOSTEARATE",
    "中文名称": "异硬脂酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中具有含有润肤及滋润成份，令皮肤顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL OCTANOATE",
    "中文名称": "辛酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL OLEATE",
    "中文名称": "油酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中的作用是消除静电对皮肤的损害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL PALMITATE",
    "中文名称": "棕榈酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL PELARGONATE",
    "中文名称": "壬酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可使皮肤具有润湿性、柔软性、弹性及光泽性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYL STEARATE",
    "中文名称": "硬脂酸辛酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECANOL",
    "中文名称": "辛基十二烷醇",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECETH-16",
    "中文名称": "辛基十二烷醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECETH-20",
    "中文名称": "辛基十二烷醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可有降粘,抑泡作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL LACTATE",
    "中文名称": "辛基十二烷醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL NEOPENTANOATE",
    "中文名称": "辛基十二烷醇新戊酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是帮助水润养分渗透肌肤，深度补水，长效保湿，令肌肤愈加水嫩剔透。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL OCTANOATE",
    "中文名称": "辛基十二烷醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是增加难溶物的溶点。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL OLEATE",
    "中文名称": "辛基十二烷醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是覆盖在皮肤上时，可以防止水分从表面蒸发，保湿效果非常显著。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL RICINOLEATE",
    "中文名称": "辛基十二烷醇蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL STEARATE",
    "中文名称": "辛基十二烷醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OCTYLDODECYL STEAROYL STEARATE",
    "中文名称": "辛基十二醇硬脂酰氧基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以保护皮肤使之免受紫外线的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEALKONIUM CHLORIDE",
    "中文名称": "油基二甲基苄基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEAMIDE MIPA",
    "中文名称": "油酰胺 MIPA",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中的作用是消除静电对皮肤的损害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEAMIDOPROPYL BETAINE",
    "中文名称": "油酰胺丙基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "此物质与阴、阳离子和非离子表面活性剂并用，其配伍性能良好。刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强，具有优良的增稠性、柔软性、杀菌性、抗静电性、抗硬水性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEAMIDOPROPYL PG-DIMONIUM CHLORIDE",
    "中文名称": "油酰胺丙基 PG-二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是有上佳的湿梳理性，温和性；赋予丝滑的手感，不黏腻；与阴离子表面活性剂相容，可增加泡沫，使用方便；有抗静电作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEAMINE OXIDE",
    "中文名称": "油胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "良好的皮肤相容性，良好的护肤性能及其温和，可使皮肤柔软光滑",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEIC ACID",
    "中文名称": "油酸",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中的作用是消除静电对皮肤的损害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEOYL HYDROLYZED COLLAGEN",
    "中文名称": "油酰水解胶原",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEOYL SARCOSINE",
    "中文名称": "油酰肌氨酸",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-10",
    "中文名称": "油醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-11",
    "中文名称": "油醇聚醚-11",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-12",
    "中文名称": "油醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-15",
    "中文名称": "油醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-16",
    "中文名称": "油醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-2",
    "中文名称": "油醇聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-20",
    "中文名称": "油醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-23",
    "中文名称": "油醇聚醚-23",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-25",
    "中文名称": "油醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-3",
    "中文名称": "油醇聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-30",
    "中文名称": "油醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-4",
    "中文名称": "油醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-40",
    "中文名称": "油醇聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-44",
    "中文名称": "油醇聚醚-44",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-5",
    "中文名称": "油醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-50",
    "中文名称": "油醇聚醚-50",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-6",
    "中文名称": "油醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-7",
    "中文名称": "油醇聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-8",
    "中文名称": "油醇聚醚-8",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLETH-9",
    "中文名称": "油醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEYL ALCOHOL",
    "中文名称": "油醇",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以使水的表面张力开始会急剧下降，继而形成表面活性剂分子聚集的胶束。形成胶束时所用表面活性剂的浓度称为临界胶束浓度。当表面活性剂的浓度达到临界胶束浓度时，胶束能把油或固体微粒吸聚在亲油基的一端，因此可增大微溶物或不溶物的溶解度。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEYL BETAINE",
    "中文名称": "油基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEYL ERUCATE",
    "中文名称": "油醇芥酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是帮助水润养分渗透肌肤，深度补水，长效保湿，令肌肤愈加水嫩剔透。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEYL LANOLATE",
    "中文名称": "油醇羊毛脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLEYL OLEATE",
    "中文名称": "油醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有优良的分散、润滑、乳化能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OLIVE (OLEA EUROPAEA) HUSK OIL",
    "中文名称": "橄榄(OLEA EUROPAEA) 外皮油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ORANGE (CITRUS AURANTIUM DULCIS) OIL",
    "中文名称": "甜橙(CITRUS AURANTIUM DULCIS)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中能够软化角质細胞，增加皮肤柔润性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ORANGE ROUGHY OIL ",
    "中文名称": "橙色似鳟连鳍鲑（HOPLOSTETHUS ATLANTICUS）油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ORNITHINE",
    "中文名称": "鸟氨酸",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ORYZANOL",
    "中文名称": "谷维素",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可改善皮肤色泽，防止皮肤皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "O-TOLYL BIGUANIDE",
    "中文名称": "O-甲苯基双胍",
    "功能": "表面活性剂",
    "主要用途": "良好的皮肤相容性，良好的护肤性能及其温和，可使皮肤柔软光滑",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OXIDIZED POLYETHYLENE",
    "中文名称": "氧化聚乙烯",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "OZOKERITE",
    "中文名称": "天然地蜡",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是覆盖在皮肤上时，可以防止水分从表面蒸发，保湿效果非常显著。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALM (ELAEIS GUINEENSIS) OIL",
    "中文名称": "棕榈(ELAEIS GUINEENSIS)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALM ACID",
    "中文名称": "棕榈油酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以保护皮肤使之免受紫外线的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALM GLYCERIDE",
    "中文名称": "棕榈油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可使皮肤具有润湿性、柔软性、弹性及光泽性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALM KERNEL ACID",
    "中文名称": "棕榈仁油脂酸",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是覆盖在皮肤上时，可以防止水分从表面蒸发，保湿效果非常显著。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITAMIDE MEA",
    "中文名称": "棕榈酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可使皮肤具有润湿性、柔软性、弹性及光泽性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITAMIDOHEXADECANEDIOL",
    "中文名称": "棕榈酰胺基十六烷二醇",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中的作用是增加难溶物的溶点。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITIC ACID",
    "中文名称": "棕榈酸",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITOYL COLLAGEN AMINO ACIDS",
    "中文名称": "棕榈酰胶原氨基酸类",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是覆盖在皮肤上时，可以防止水分从表面蒸发，保湿效果非常显著。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITOYL HYDROLYZED COLLAGEN",
    "中文名称": "棕榈酰水解胶原",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中刺激胶原蛋白、弹力纤维和透明质酸增生，提高肌肤的含水量和锁水度，增加皮肤厚度以及减少细纹。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITOYL HYDROXYPROPYLTRIMONIUM AMYLOPECTIN/GLYCERIN CROSSPOLYMER",
    "中文名称": "棕榈酰羟丙基三甲基铵支链淀粉/甘油交联聚合物",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PALMITOYL OLIGOPEPTIDE",
    "中文名称": "棕榈酰低聚肽",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可以滋润肌肤，赋予肌肤平滑的感觉。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "P-AMINOPHENOL",
    "中文名称": "p-氨基酚；(CI 76550)",
    "功能": "表面活性剂",
    "主要用途": "此化学物加入护肤品中的用途是温和的去除老废多余的角质，加强肌肤代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PANTETHINE",
    "中文名称": "泛硫乙胺",
    "功能": "表面活性剂",
    "主要用途": "此物质为皮肤柔润剂,增加肌肤的柔润性,肤质细腻光滑，同时促进皮肤正常角化。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PANTHENOL",
    "中文名称": "泛醇",
    "功能": "表面活性剂",
    "主要用途": "此物质又称为B5，为维生素类药物,是辅酶A的组成部分，加入护肤品中的作用是增加皮肤润湿感。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PANTHENYL HYDROXYPROPYL STEARDIMONIUM CHLORIDE",
    "中文名称": "泛醇羟丙基硬脂基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PANTHENYL TRIACETATE",
    "中文名称": "泛醇三乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质为皮肤柔润剂,增加肌肤的柔润性,肤质细腻光滑，同时促进皮肤正常角化。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PANTOTHENIC ACID",
    "中文名称": "泛酸",
    "功能": "表面活性剂",
    "主要用途": "此物质又称为B5，为维生素类药物,是辅酶A的组成部分，加入护肤品中的作用是增加皮肤润湿感。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PAPAIN",
    "中文名称": "木瓜酶",
    "功能": "表面活性剂",
    "主要用途": "将木瓜酶加入到含有蛋白质和油脂的护肤品中，具有独特的美白嫩肤、美颜保健、袪斑除污垢、促进血液循环、改善肌肤等功效，提高产品档次。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PARAFFIN",
    "中文名称": "石蜡",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是防粘及防熔化 在晶体外形成一层保护膜，防止空气及水分侵入，提高制品的防潮性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PARAFFINUM LIQUIDUM",
    "中文名称": "液体石蜡",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可增加湿润感，但无法直接改善干燥受损的肌肤。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PCA",
    "中文名称": "吡咯烷酮羧酸",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可使皮肤具有润湿性、柔软性、弹性及光泽性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PCA ETHYL COCOYL ARGINATE",
    "中文名称": "PCA 椰子酰精氨酸乙酯盐",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中是为了防止护肤品腐败的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "P-CHLOROPHENOL",
    "中文名称": "p-氯苯酚",
    "功能": "表面活性剂",
    "主要用途": "能将香精,精油等油性物质,均匀地分散到水中，形成稳定、透明的溶液。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEACH (PRUNUS PERSICA) KERNEL OIL",
    "中文名称": "桃(PRUNUS PERSICA)仁油*",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中有舒缓，滋润，放松功效，适合各种肤质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEANUT (ARACHIS HYPOGAEA) OIL",
    "中文名称": "落花生(ARACHIS HYPOGAEA)油",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中具有抗皮肤衰老的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEARL POWDER",
    "中文名称": "珍珠",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中可使皮肤润泽有颜色。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PECTIN",
    "中文名称": "果胶",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中起胶凝作用，成品细腻，富有弹性和韧性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG/PPG-17/6 COPOLYMER",
    "中文名称": "PEG/PPG-17/6 共聚物",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG/PPG-18/4 COPOLYMER",
    "中文名称": "PEG/PPG-18/4 共聚物",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-10 HYDROGENATED CASTOR OIL ",
    "中文名称": "PEG-10 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "能将香精,精油等油性物质,均匀地分散到水中，形成稳定、透明的溶液。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-10 PROPYLENE GLYCOL",
    "中文名称": "PEG-10 丙二醇",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-10 STEARATE",
    "中文名称": "PEG-10 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-100",
    "中文名称": "聚乙二醇-100",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是消除静电对皮肤的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-100 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-100 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "能将香精,精油等油性物质,均匀地分散到水中，形成稳定、透明的溶液。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-100 LANOLIN",
    "中文名称": "PEG-100 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-100 STEARATE",
    "中文名称": "PEG-100 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-11 COCAMIDE",
    "中文名称": "PEG-11 椰油酰胺",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12",
    "中文名称": "聚乙二醇-12",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是消除静电对皮肤的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 DILAURATE",
    "中文名称": "PEG-12 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 DIOLEATE",
    "中文名称": "PEG-12 二油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是通过在气液两相界面吸附降低水的表面张力，也可以通过吸附在液体界面间来降低油水界面张力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 DISTEARATE",
    "中文名称": "PEG-12 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 GLYCERYL LAURATE",
    "中文名称": "PEG-12 甘油月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 LAURATE",
    "中文名称": "PEG-12 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质在护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 OLEATE",
    "中文名称": "PEG-12 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用于护肤品中可有降粘,抑泡作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 PALM KERNEL GLYCERIDES",
    "中文名称": "PEG-12 棕榈仁甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "本品中含有胡萝卜素，胡萝卜具有抗氧化的能力，能够抵抗皮肤氧化的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-12 STEARATE*",
    "中文名称": "PEG-12 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-120 DISTEARATE",
    "中文名称": "PEG-120 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-120 METHYL GLUCOSE DIOLEATE",
    "中文名称": "PEG-120 甲基葡糖二油酸酯",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-120 PROPYLENE GLYCOL STEARATE",
    "中文名称": "PEG-120 丙二醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-120 STEARATE",
    "中文名称": "PEG-120 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-14 LAURATE",
    "中文名称": "PEG-14 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用与护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-14 STEARATE",
    "中文名称": "PEG-14 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-140 GLYCERYL TRISTEARATE",
    "中文名称": "PEG-140 甘油三硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-14M",
    "中文名称": "聚乙二醇-14M",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是消除静电对皮肤的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-15 COCOMONIUM CHLORIDE",
    "中文名称": "PEG-15 椰油烷基甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中，主要用于取消静电对皮肤的影响",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-15 COCOPOLYAMINE",
    "中文名称": "PEG-15 椰油烷基聚胺",
    "功能": "表面活性剂",
    "主要用途": "具有温和的脱脂能力和优良的皮肤亲和性，并可产生丰富的泡沫，可在皮肤上形成保护膜，减少刺激性成分对皮肤造成的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-15 GLYCERYL ISOSTEARATE",
    "中文名称": "PEG-15 甘油异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质的作用是帮助保持皮肤滋润、柔软，预防因干燥造成的皮肤瘙痒和皲裂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-15 TALLOW POLYAMINE",
    "中文名称": "PEG-15 牛脂基聚胺",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150",
    "中文名称": "聚乙二醇-150",
    "功能": "表面活性剂",
    "主要用途": "此物质加入护肤品中的作用是消除静电对皮肤的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 DILAURATE",
    "中文名称": "PEG-150 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 DISTEARATE",
    "中文名称": "PEG-150 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "增稠剂加入护肤品中是通过与表面活性剂形成棒状胶束、与水作用形成三维水化网络结构、或利用自身的大分子长链结构等使体系达到增稠的目的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 LANOLIN",
    "中文名称": "PEG-150 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "羊毛脂加入护肤品中的作用是可以让皮肤光滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 LAURATE",
    "中文名称": "PEG-150 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "增稠剂加入护肤品中是通过与表面活性剂形成棒状胶束、与水作用形成三维水化网络结构、或利用自身的大分子长链结构等使体系达到增稠的目的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 PENTAERYTHRITYL TETRASTEARATE",
    "中文名称": "PEG-150 季戊四醇四硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中具有润肤、增稠、润滑等功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-150 STEARATE",
    "中文名称": "PEG-150 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-160 SORBITAN TRIISOSTEARATE",
    "中文名称": "PEG-160 失水山梨糖醇三异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "是护肤品中常用的添加剂，让乳液保持乳化状态而不分离成几相的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-175 DISTEARATE",
    "中文名称": "PEG-175 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-18 PALM GLYCERIDES",
    "中文名称": "PEG-18 棕榈油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "本品中含有胡萝卜素，胡萝卜具有抗氧化的能力，能够抵抗皮肤氧化的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-18 STEARATE",
    "中文名称": "PEG-18 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-180",
    "中文名称": "聚乙二醇-180",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 DILAURATE",
    "中文名称": "PEG-2 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "此物质用与护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 DISTEARATE",
    "中文名称": "PEG-2 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤产品中作为低刺激性阴离子表面活性剂，优良的去污能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 LAURATE",
    "中文名称": "PEG-2 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 LAURATE SE",
    "中文名称": "PEG-2 月桂酸酯 SE",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 OLEAMMONIUM CHLORIDE",
    "中文名称": "PEG-2 油基甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "本品在产品中的主要用途是具有优良的抗静电、乳化、增溶、杀菌防腐能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 OLEATE",
    "中文名称": "PEG-2 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品加入护肤品中，主要用于取消静电对皮肤的影响",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 SORBITAN ISOSTEARATE",
    "中文名称": "PEG-2 失水山梨糖醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 STEARAMINE",
    "中文名称": "PEG-2 硬脂胺",
    "功能": "表面活性剂",
    "主要用途": "加入产品中，使得产品有平滑感",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 STEARATE",
    "中文名称": "PEG-2 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-2 STEARATE SE",
    "中文名称": "PEG-2 硬脂酸酯 SE",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20",
    "中文名称": "聚乙二醇-20",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 ALMOND GLYCERIDES",
    "中文名称": "PEG-20 杏仁油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 CORN GLYCERIDES",
    "中文名称": "PEG-20 玉米油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "性能温和，有效降低其他表面活性剂的作用，泡沫丰富，有乳化分散、增容作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 DILAURATE",
    "中文名称": "PEG-20 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本无用于护肤品中可使需要的较高浓度溶液成为澄清或澄明溶液",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 DISTEARATE",
    "中文名称": "PEG-20 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤产品中作为低刺激性阴离子表面活性剂，优良的去污能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 GLYCERYL ISOSTEARATE",
    "中文名称": "PEG-20 甘油异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "可用作润肤剂，对无机粉体・颜料等的分散性优越，与其他油性成分的相溶性好，氧化稳定性良好。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 GLYCERYL STEARATE",
    "中文名称": "PEG-20 甘油硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "可用作润肤剂，对无机粉体・颜料等的分散性优越，与其他油性成分的相溶性好，氧化稳定性良好。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-20 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 HYDROGENATED LANOLIN",
    "中文名称": "PEG-20 氢化羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 LANOLATE",
    "中文名称": "PEG-20 羊毛脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 LANOLIN",
    "中文名称": "PEG-20 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 LAURATE",
    "中文名称": "PEG-20 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在护肤品中起到氧化的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 METHYL GLUCOSE SESQUISTEARATE",
    "中文名称": "PEG-20 甲基葡糖倍半硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中不溶于水，油溶性，无毒、无刺激。是优良的油包水型乳液乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 MYRISTATE",
    "中文名称": "PEG-20 肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 OLEATE",
    "中文名称": "PEG-20 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品具有乳化、增稠和消泡性能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 SORBITAN BEESWAX",
    "中文名称": "PEG-20 失水山梨糖醇蜂蜡",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤产品中具有优良的去污、乳化和发泡性能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 SORBITAN COCOATE",
    "中文名称": "PEG-20 失水山梨糖醇椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "主要用作膏霜类化妆品的油包水型乳化剂。通常与亲水性表面活性剂配合使用，尤其与吐温类表面活性剂复配使用，可发挥其优良的乳化性能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 SORBITAN ISOSTEARATE",
    "中文名称": "PEG-20 失水山梨糖醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 SORBITAN TRIISOSTEARATE",
    "中文名称": "PEG-20 失水山梨糖醇三异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20 STEARATE",
    "中文名称": "PEG-20 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-200 HYDROGENATED GLYCERYL PALMATE",
    "中文名称": "PEG-200 氢化甘油棕榈油酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品使得油膏和膏霜在皮肤上快速熔解，从而使活性有效成份快速地释放到皮肤上。在熔融状态时优异的铺展性能同样也可提高渗透能力，而皮肤的呼吸和水份平衡则未受损害，故而使用氢化椰油酸甘油酯可“改善”矿物烷烃的效果",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-20M",
    "中文名称": "聚乙二醇-20M",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-23 STEARATE",
    "中文名称": "PEG-23 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-23M",
    "中文名称": "聚乙二醇-23M",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-24 LANOLIN",
    "中文名称": "PEG-24 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-240",
    "中文名称": "聚乙二醇-240",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-25 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-25 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-25 PHYTOSTEROL",
    "中文名称": "PEG-25 植物甾醇",
    "功能": "表面活性剂",
    "主要用途": "植物甾醇是一种活性成分，可以抵抗皮肤氧化",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-25 STEARATE",
    "中文名称": "PEG-25 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-27 LANOLIN",
    "中文名称": "PEG-27 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-3 COCAMIDE",
    "中文名称": "PEG-3 椰油酰胺",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤品中其配伍性能良好。刺激性小，易溶于水，对酸碱稳定，泡沫多，去污力强，具有优良的增稠性、柔软性、杀菌性、抗静电性、抗硬水性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-3 DISTEARATE",
    "中文名称": "PEG-3 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤产品中作为低刺激性阴离子表面活性剂，优良的去污能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-3 LAURAMINE OXIDE",
    "中文名称": "PEG-3 月桂基胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "本品用于护肤产品中具有优良的去污、乳化和发泡性能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-3 SORBITAN STEARATE",
    "中文名称": "PEG-3 失水山梨醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "良好的皮肤相容性，良好的护肤性能及其温和，可使皮肤柔软光滑",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-3 STEARATE",
    "中文名称": "PEG-3 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-30 DIPOLYHYDROXYSTEARATE",
    "中文名称": "PEG-30 二聚羟基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有温和的脱脂能力和优良的皮肤亲和性，并可产生丰富的泡沫，可在皮肤上形成保护膜，减少刺激性成分对皮肤造成的伤害。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-30 GLYCERYL COCOATE",
    "中文名称": "PEG-30 甘油椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品加入产品中具有优良的乳化、增溶、分散能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-30 GLYCERYL STEARATE",
    "中文名称": "PEG-30 甘油硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-30 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-30 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-30 LANOLIN*",
    "中文名称": "PEG-30 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-30 SORBITAN TETRAOLEATE",
    "中文名称": "PEG-30 失水山梨醇四油酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-30 STEARATE",
    "中文名称": "PEG-30 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "对人体暂未见相关报道害"
},
{
    "英文名称": "PEG-32",
    "中文名称": "聚乙二醇-32",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "对人体暂未见相关报道害"
},
{
    "英文名称": "PEG-32 DILAURATE",
    "中文名称": "PEG-32 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本无用于护肤品中可使需要的较高浓度溶液成为澄清或澄明溶液",
    "副反应": "对人体暂未见相关报道害"
},
{
    "英文名称": "PEG-32 DISTEARATE",
    "中文名称": "PEG-32 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-32 LAURATE",
    "中文名称": "PEG-32 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品具有促进渗透和表面活性作用",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-32 STEARATE",
    "中文名称": "PEG-32 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-35 LANOLIN",
    "中文名称": "PEG-35 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-35 STEARATE",
    "中文名称": "PEG-35 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能",
    "副反应": "对人体暂未见相关报道害"
},
{
    "英文名称": "PEG-350",
    "中文名称": "聚乙二醇-350",
    "功能": "表面活性剂",
    "主要用途": "本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-36 CASTOR OIL",
    "中文名称": "PEG-36 蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "本品用于产品中起到润肤的作用",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-36 STEARATE",
    "中文名称": "PEG-36 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品工业中，是制造一般乳化制品不可缺少的原料，用于配制雪花膏、冷霜、粉底霜、剃须膏、发乳及护肤乳液",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-4",
    "中文名称": "聚乙二醇-4",
    "功能": "表面活性剂",
    "主要用途": "在护肤品中，本品能增加皮肤的柔韧性，并具有与甘油类似的保湿作用",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-4 DIHEPTANOATE",
    "中文名称": "PEG-4 二庚酸酯",
    "功能": "表面活性剂",
    "主要用途": "本法加入护肤品中具有优良的分散、润滑、乳化能力",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-4 DILAURATE",
    "中文名称": "PEG-4 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本无用于护肤品中可使需要的较高浓度溶液成为澄清或澄明溶液",
    "副反应": "暂未见相关报道副作用"
},
{
    "英文名称": "PEG-4 DISTEARATE",
    "中文名称": "PEG-4 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在液体洗涤产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能。",
    "副反应": "对皮肤暂未见相关报道刺激作用"
},
{
    "英文名称": "PEG-4 LANOLATE",
    "中文名称": "PEG-4 羊毛脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "常用作油包水型乳化剂，是优良的滋润性物质。可使因缺少天然水分而干燥或粗糙的皮肤软化并得到恢复。它是通过延迟，而不是完全阻止水分透过表皮层来维持皮肤通常的含水量",
    "副反应": "暂未见相关报道明显副作用"
},
{
    "英文名称": "PEG-4 LAURATE",
    "中文名称": "PEG-4 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品具有促进渗透和表面活性作用",
    "副反应": "如果过量对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-4 POLYGLYCERYL-2 STEARATE",
    "中文名称": "PEG-4 聚甘油-2 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "它的主要用途是短的亲酯碳链渗入并吸附在人类皮肤的脂质部分，因此它的亲水基团可以在角质层更好的保湿。",
    "副反应": "可能对乳化体系的稳定性有些影响"
},
{
    "英文名称": "PEG-4 RAPESEEDAMIDE",
    "中文名称": "PEG-4 菜籽油酰胺",
    "功能": "表面活性剂",
    "主要用途": "常添加于沐浴乳，洗面奶中。表面活性剂，粘度控制剂，无浊点，能使水溶剂变稠，大大提高了其中泡沫的稳定性、脱脂性、增效性、防锈性，对现在吸附性强，洗涤后手感好，具有一定的抗静电作用。",
    "副反应": "有一定的刺激性"
},
{
    "英文名称": "PEG-4 STEARAMIDE",
    "中文名称": "PEG-4 硬脂酰胺",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-4 STEARATE",
    "中文名称": "PEG-4 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40",
    "中文名称": "聚乙二醇-40",
    "功能": "表面活性剂",
    "主要用途": "用来防止化妆品在高温时融化或低温时结冻，还能帮助有效成分渗入皮肤，具有保湿作用",
    "副反应": "在化妆品中，丙二醇的使用量非常微量，，所以不用担心其安全性，也没有人因为化妆品中的丙二醇而造成肝脏问题。美国卫生及公共服务部指出，“化妆品中的丙二醇或其他二元醇并不具有致癌性”"
},
{
    "英文名称": "PEG-40 CASTOR OIL",
    "中文名称": "PEG-40 蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "许多油类物质与其混合搅拌后，能均匀地分散在水中，使水和油混合成乳液状态，且可稳定乳化作用，从使稀薄的流体成为粘稠的膏霜。能改善乳化制品颗粒分布，使有效成分乳化更细，分布更均匀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 GLYCERYL COCOATE",
    "中文名称": "PEG-40 甘油椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "许多油类物质与其混合搅拌后，能均匀地分散在水中，使水和油混合成乳液状态，且可稳定乳化作用，从使稀薄的流体成为粘稠的膏霜。能改善乳化制品颗粒分布，使有效成分乳化更细，分布更均匀。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-40 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂、乳化剂、助溶剂，化妆水类产品加入后会较为滑顺，甚至有相当的起泡性。",
    "副反应": "于化妆水中含量多在1%以下，一般健康的皮肤对此浓度通常不会感到刺激，但当皮肤受伤、发炎、起疹、角质偏薄时，部份可溶化剂就可能会造成刺痛、发痒现象，。"
},
{
    "英文名称": "PEG-40 HYDROGENATED CASTOR OIL PCA ISOSTEARATE",
    "中文名称": "PEG-40 氢化蓖麻油 PCA 异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀，用于生产日用化妆品、鞋油、医药软膏，是制取12-羟基硬脂酸的原料",
    "副反应": "中毒，加热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-40 LANOLIN",
    "中文名称": "PEG-40 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN DIISOSTEARATE",
    "中文名称": "PEG-40 失水山梨醇二异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN LANOLATE*",
    "中文名称": "PEG-40 失水山梨醇羊毛脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN LAURATE",
    "中文名称": "PEG-40 失水山梨醇月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN PERISOSTEARATE",
    "中文名称": "PEG-40 失水山梨醇全异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN STEARATE",
    "中文名称": "PEG-40 失水山梨醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 SORBITAN TETRAOLEATE",
    "中文名称": "PEG-40 失水山梨醇四油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-40 STEARATE",
    "中文名称": "PEG-40 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂，使水和油混合成乳液状态，且可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-45 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-45 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "用于生产日用化妆品、鞋油、医药软膏，是制取12-羟基硬脂酸的原料",
    "副反应": "中毒，加热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-45 PALM KERNEL GLYCERIDES",
    "中文名称": "PEG-45 棕榈仁甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-45 STEARATE",
    "中文名称": "PEG-45 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-45M",
    "中文名称": "聚乙二醇-45M",
    "功能": "表面活性剂",
    "主要用途": "聚乙二醇和聚乙二醇脂肪酸酯在化妆品工业和制药工业中的应用很广泛。由于聚乙二醇兼有很多优良的性质： 水溶性、不挥发性、生理惰性、温和性、润滑性和使皮肤润湿、柔软、有用后愉快感等。可选取不同相对分子质量级分的聚乙二醇改变制品的粘度、吸湿性和组织结构。相对分子质量低的聚乙二醇(Mr<2000)适于用作润湿剂和稠度调节剂，用于膏霜、乳液、牙膏和剃须膏等，也适用于不清洗的护发制品，赋予头发有丝状光泽。相对分子质量高的聚乙二醇(Mr >2000)适用于唇膏、除臭棒、香皂、剃须皂、粉底和美容化妆品等。在清洗剂中，聚乙二醇也用作悬浮剂和增稠剂。",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEG-5 GLYCERYL STEARATE",
    "中文名称": "PEG-5 甘油硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 GLYCERYL TRIISOSTEARATE",
    "中文名称": "PEG-5 甘油三异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "可用作润肤剂，对无机粉体・颜料等的分散性优越，与其他油性成分的相溶性好，氧化稳定性良好。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 LANOLIN",
    "中文名称": "PEG-5 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "具有平衡的亲水、亲油特性以及可作为非离子型乳化剂、润湿剂、分散增溶剂等,所以它是羊毛脂衍生物中应用于液状化妆品中最方便和经济的一种,广泛用于各类护肤、护发用品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 OCTANOATE",
    "中文名称": "PEG-5 辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 OLEAMINE",
    "中文名称": "PEG-5 油胺",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 PENTAERYTHRITYL ETHER",
    "中文名称": "PEG-5 季戊四醇聚醚",
    "功能": "表面活性剂",
    "主要用途": "柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 SORBITAN ISOSTEARATE",
    "中文名称": "PEG-5 失水山梨醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 SOY STEROL",
    "中文名称": "PEG-5 大豆甾醇",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 STEARATE",
    "中文名称": "PEG-5 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-5 STEARYL AMMONIUM CHLORIDE",
    "中文名称": "PEG-5 硬脂基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5 TALLOW AMIDE ",
    "中文名称": "PEG-5 牛脂酰胺",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-50 CASTOR OIL",
    "中文名称": "PEG-50 蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "用于乳化和溶解油及其它水不溶性的物，油脂蜡、油酸和矿物油的乳化。非离子型增溶剂。在半固体及液体制剂中可作为水不溶性药物或其他脂溶性药物的增溶剂和乳化剂",
    "副反应": "低毒物质，热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-50 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-50 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，用于生产日用化妆品、鞋油、医药软膏，是制取12-羟基硬脂酸的原料",
    "副反应": "中毒物质，热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-50 LANOLIN",
    "中文名称": "PEG-50 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-50 STEARATE",
    "中文名称": "PEG-50 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-50 TALLOW AMIDE",
    "中文名称": "PEG-50 牛脂酰胺",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-55 LANOLIN",
    "中文名称": "PEG-55 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-55 PROPYLENE GLYCOL OLEATE",
    "中文名称": "PEG-55 丙二醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "洗净剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-5M",
    "中文名称": "聚乙二醇-5M",
    "功能": "表面活性剂",
    "主要用途": "聚乙二醇和聚乙二醇脂肪酸酯在化妆品工业和制药工业中的应用很广泛。由于聚乙二醇兼有很多优良的性质： 水溶性、不挥发性、生理惰性、温和性、润滑性和使皮肤润湿、柔软、有用后愉快感等。可选取不同相对分子质量级分的聚乙二醇改变制品的粘度、吸湿性和组织结构。相对分子质量低的聚乙二醇(Mr<2000)适于用作润湿剂和稠度调节剂，用于膏霜、乳液、牙膏和剃须膏等，也适用于不清洗的护发制品，赋予头发有丝状光泽。相对分子质量高的聚乙二醇(Mr >2000)适用于唇膏、除臭棒、香皂、剃须皂、粉底和美容化妆品等。在清洗剂中，聚乙二醇也用作悬浮剂和增稠剂。",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEG-6",
    "中文名称": "聚乙二醇-6",
    "功能": "表面活性剂",
    "主要用途": "湿润剂、溶媒、溶剂",
    "副反应": "吸入吞下有毒，对皮肤有一定刺激性"
},
{
    "英文名称": "PEG-6 BEESWAX",
    "中文名称": "PEG-6 蜂蜡",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 CAPRYLIC/CAPRIC GLYCERIDES",
    "中文名称": "PEG-6 辛酸/癸酸甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "肌肤柔润剂，属合成脂类",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 COCAMIDE",
    "中文名称": "PEG-6 椰油酰胺",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 DILAURATE",
    "中文名称": "PEG-6 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 DISTEARATE",
    "中文名称": "PEG-6 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品在化妆品和洗涤剂工业中用作乳化剂、增稠剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 LAURATE",
    "中文名称": "PEG-6 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 SORBITAN BEESWAX",
    "中文名称": "PEG-6 失水山梨糖醇蜂蜡酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-6 SORBITAN STEARATE",
    "中文名称": "PEG-6 失水山梨糖醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品作为乳化剂、分散剂、稳定剂、扩散剂、柔软剂、抗静电剂，广泛用于医药、化妆品、油漆颜料、纺织、食品等工业",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PEG-6 STEARATE",
    "中文名称": "PEG-6 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-60",
    "中文名称": "聚乙二醇-60",
    "功能": "表面活性剂",
    "主要用途": "聚乙二醇和聚乙二醇脂肪酸酯在化妆品工业和制药工业中的应用很广泛。由于聚乙二醇兼有很多优良的性质： 水溶性、不挥发性、生理惰性、温和性、润滑性和使皮肤润湿、柔软、有用后愉快感等。可选取不同相对分子质量级分的聚乙二醇改变制品的粘度、吸湿性和组织结构。相对分子质量低的聚乙二醇(Mr<2000)适于用作润湿剂和稠度调节剂，用于膏霜、乳液、牙膏和剃须膏等，也适用于不清洗的护发制品，赋予头发有丝状光泽。相对分子质量高的聚乙二醇(Mr >2000)适用于唇膏、除臭棒、香皂、剃须皂、粉底和美容化妆品等。在清洗剂中，聚乙二醇也用作悬浮剂和增稠剂。",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEG-60 ALMOND GLYCERIDES",
    "中文名称": "PEG-60 杏仁油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-60 CASTOR OIL",
    "中文名称": "PEG-60 蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "用于乳化和溶解油及其它水不溶性的物质。非离子型增溶剂。作为水不溶性药物或其他脂溶性药物的增溶剂和乳化剂应用在半固体及液体制剂中",
    "副反应": "低毒物质，热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-60 CORN GLYCERIDES",
    "中文名称": "PEG-60 玉米油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-60 GLYCERYL ISOSTEARATE",
    "中文名称": "PEG-60 甘油异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-60 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-60 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "化妆水类产品加入后会较为滑顺，甚至有相当的起泡性。",
    "副反应": "于化妆水中含量多在1%以下，一般健康的皮肤对此浓度通常不会感到刺激，但当皮肤受伤、发炎、起疹、角质偏薄时，部份可溶化剂就可能会造成刺痛、发痒现象，此成份安全性较高。"
},
{
    "英文名称": "PEG-60 LANOLIN",
    "中文名称": "PEG-60 羊毛脂",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-60 SORBITAN STEARATE",
    "中文名称": "PEG-60 失水山梨醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "有提高人体对液体石蜡和其他脂溶性物质的吸收能力，其作为乳化剂、分散剂、稳定剂、扩散剂、柔软剂、抗静电剂，广泛用于医药、化妆品、油漆颜料、纺织、食品、等工业",
    "副反应": "对眼睛和皮肤有一定刺激性"
},
{
    "英文名称": "PEG-60 SORBITAN TETRAOLEATE",
    "中文名称": "PEG-60 失水山梨醇四油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-66 TRIHYDROXYSTEARIN",
    "中文名称": "PEG-66 三羟硬脂精",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-7 GLYCERYL COCOATE",
    "中文名称": "PEG-7 甘油椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "化妆水类产品加入后会较为滑顺，甚至有相当的起泡性。",
    "副反应": "于化妆水中含量多在1%以下，一般健康的皮肤对此浓度通常不会感到刺激，但当皮肤受伤、发炎、起疹、角质偏薄时，部份可溶化剂就可能会造成刺痛、发痒现象，此成份安全性较高。"
},
{
    "英文名称": "PEG-7 HYDROGENATED CASTOR OIL",
    "中文名称": "PEG-7 氢化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，用于生产日用化妆品、鞋油、医药软膏，是制取12-羟基硬脂酸的原料",
    "副反应": "低毒物质，热分解辛辣刺激烟雾"
},
{
    "英文名称": "PEG-7 STEARATE",
    "中文名称": "PEG-8 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-70 MANGO GLYCERIDES",
    "中文名称": "PEG-70 芒果甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 DILAURATE",
    "中文名称": "PEG-75 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 DISTEARATE",
    "中文名称": "PEG-75 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品在化妆品和洗涤剂工业中用作乳化剂、增稠剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 LANOLIN",
    "中文名称": "PEG-75 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，滋润用途",
    "副反应": "对皮肤有一定的刺激性，可导致粉刺"
},
{
    "英文名称": "PEG-75 LANOLIN OIL",
    "中文名称": "PEG-75 羊毛脂油",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，滋润用途",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 LANOLIN WAX",
    "中文名称": "PEG-75 羊毛脂蜡",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，滋润用途",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 LAURATE",
    "中文名称": "PEG-75 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "吞下有害，刺激眼睛、呼吸系统和皮肤，有严重损害眼睛的风险，避免与眼睛接触，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-75 PROPYLENE GLYCOL STEARATE",
    "中文名称": "PEG-75 丙二醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 SORBITAN LANOLATE",
    "中文名称": "PEG-75 失水山梨醇羊毛脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-75 SORBITAN LAURATE",
    "中文名称": "PEG-75 失水山梨醇月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在医药、日用化工中用作药品和化妆品的增溶剂、渗透剂和分散剂。有提高人体对液体石蜡和其他脂溶性物质吸收的能力。",
    "副反应": "吞下有害，对呼吸系统和皮肤有一定刺激性，有严重损害眼睛的风险，避免与眼睛接触"
},
{
    "英文名称": "PEG-75 STEARATE",
    "中文名称": "PEG-75 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-78 GLYCERYL COCOATE",
    "中文名称": "PEG-78 甘油椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-7M",
    "中文名称": "聚乙二醇-7M",
    "功能": "表面活性剂",
    "主要用途": "在医药、化妆品中作基质，用做保湿剂、无机盐增溶剂、粘度调节剂，可稳定乳化作用、控制粘度，从使稀薄的流体成为粘稠的膏霜，从而使成分分布更均匀",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEG-8",
    "中文名称": "聚乙二醇-8",
    "功能": "表面活性剂",
    "主要用途": "湿润剂、溶媒、溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 BEESWAX",
    "中文名称": "PEG-8 蜂蜡",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 DIISOSTEARATE",
    "中文名称": "PEG-8 二异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 DILAURATE",
    "中文名称": "PEG-8 二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 DIOLEATE",
    "中文名称": "PEG-8 二油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 DISTEARATE",
    "中文名称": "PEG-8 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品在化妆品和洗涤剂工业中用作乳化剂、增稠剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 ISOSTEARATE",
    "中文名称": "PEG-8 异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 LAURATE",
    "中文名称": "PEG-8 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 MYRISTATE",
    "中文名称": "PEG-8 肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 PROPYLENE GLYCOL COCOATE",
    "中文名称": "PEG-8 丙二醇椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8 STEARATE",
    "中文名称": "PEG-8 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-8 TALLOW AMIDE",
    "中文名称": "PEG-8 牛脂酰胺",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-8/SMDI COPOLYMER",
    "中文名称": "PEG-8/SMDI 共聚物",
    "功能": "表面活性剂",
    "主要用途": "柔润剂，可用于头发造型",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-80 GLYCERYL COCOATE",
    "中文名称": "PEG-80 甘油椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-80 SORBITAN PALMITATE",
    "中文名称": "PEG-80 失水山梨醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品用作乳化剂、增溶剂、稳定剂、扩散剂和纤维润滑剂。有提高人体对流体石蜡和其他脂溶性物质吸收的能力",
    "副反应": "避免与眼睛接触"
},
{
    "英文名称": "PEG-85 LANOLIN",
    "中文名称": "PEG-85 羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-9",
    "中文名称": "聚乙二醇-9",
    "功能": "表面活性剂",
    "主要用途": "湿润剂、溶媒、溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-9 DISTEARATE",
    "中文名称": "PEG-9 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "本品在化妆品和洗涤剂工业中用作乳化剂、增稠剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-9 LAURATE",
    "中文名称": "PEG-9 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-9 STEARAMIDE CARBOXYLIC ACID",
    "中文名称": "PEG-9 硬脂酰胺羧酸",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PEG-9 STEARATE",
    "中文名称": "PEG-9 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-90 STEARATE",
    "中文名称": "PEG-90 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品、制药用乳化剂、皂基增稠剂、柔软剂、乳液稳定剂等",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PEG-90M",
    "中文名称": "聚乙二醇-90M",
    "功能": "表面活性剂",
    "主要用途": "聚乙二醇和聚乙二醇脂肪酸酯在化妆品工业和制药工业中的应用很广泛。由于聚乙二醇兼有很多优良的性质： 水溶性、不挥发性、生理惰性、温和性、润滑性和使皮肤润湿、柔软、有用后愉快感等。可选取不同相对分子质量级分的聚乙二醇改变制品的粘度、吸湿性和组织结构。相对分子质量低的聚乙二醇(Mr<2000)适于用作润湿剂和稠度调节剂，用于膏霜、乳液、牙膏和剃须膏等，也适用于不清洗的护发制品，赋予头发有丝状光泽。相对分子质量高的聚乙二醇(Mr >2000)适用于唇膏、除臭棒、香皂、剃须皂、粉底和美容化妆品等。在清洗剂中，聚乙二醇也用作悬浮剂和增稠剂。",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEG-9M",
    "中文名称": "聚乙二醇-9M",
    "功能": "表面活性剂",
    "主要用途": "聚乙二醇和聚乙二醇脂肪酸酯在化妆品工业和制药工业中的应用很广泛。由于聚乙二醇兼有很多优良的性质： 水溶性、不挥发性、生理惰性、温和性、润滑性和使皮肤润湿、柔软、有用后愉快感等。可选取不同相对分子质量级分的聚乙二醇改变制品的粘度、吸湿性和组织结构。相对分子质量低的聚乙二醇(Mr<2000)适于用作润湿剂和稠度调节剂，用于膏霜、乳液、牙膏和剃须膏等，也适用于不清洗的护发制品，赋予头发有丝状光泽。相对分子质量高的聚乙二醇(Mr >2000)适用于唇膏、除臭棒、香皂、剃须皂、粉底和美容化妆品等。在清洗剂中，聚乙二醇也用作悬浮剂和增稠剂。",
    "副反应": "由吸入、接触皮肤、吞下有一定毒,对眼睛和皮肤有轻微刺激性，有累积效应的危险"
},
{
    "英文名称": "PEI-10",
    "中文名称": "聚乙烯亚胺-10",
    "功能": "表面活性剂",
    "主要用途": "悬浮剂、粘度控制剂",
    "副反应": "如果吞下有害，刺激皮肤，可能导致敏感，避免与皮肤和眼睛接触"
},
{
    "英文名称": "PENTAERYTHRITYL HYDROGENATED ROSINATE",
    "中文名称": "季戊四醇氢化松脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PENTAERYTHRITYL TETRACAPRYLATE/CAPRATE",
    "中文名称": "季戊四醇四辛酸酯/癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、亲油性稠化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PENTAERYTHRITYL TETRAISOSTEARATE",
    "中文名称": "季戊四醇四异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PENTAERYTHRITYL TETRAMYRISTATE",
    "中文名称": "季戊四醇四肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PENTAERYTHRITYL TETRAOCTANOATE",
    "中文名称": "季戊四醇四辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、亲油性稠化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PENTANE",
    "中文名称": "戊烷",
    "功能": "表面活性剂",
    "主要用途": "主要用于分子筛脱附和替代氟里昂作发泡剂\r\n，适用高密度聚乙烯聚合催化剂溶剂，塑料发泡溶剂及其他溶剂",
    "副反应": "如果吞下可能会导致肺损伤，反复接触可能引起皮肤干燥或开裂，蒸汽可能会导致嗜睡和头晕"
},
{
    "英文名称": "PENTASODIUM PENTETATE",
    "中文名称": "喷替酸五钠",
    "功能": "表面活性剂",
    "副反应": "由吸入有害，对眼睛刺激性，应避免接触眼睛，可能对未出生的孩子的风险"
},
{
    "英文名称": "PENTASODIUM TRIPHOSPHATE",
    "中文名称": "三聚磷酸五钠",
    "功能": "表面活性剂",
    "主要用途": "组织改进剂；乳化剂；缓冲剂；螯合剂；稳定剂。亦可用作软水剂、pH调节剂和增稠剂。可用于肥皂增效剂和防止条皂油脂析出和起霜。对润滑油和脂肪有强烈的乳化作用，可用于调节缓冲皂液的Ph值，作为助剂、肥皂增效剂及防止条皂结晶和起霜。",
    "副反应": "刺激眼睛、呼吸系统和皮肤，避免与眼睛接触"
},
{
    "英文名称": "PENTETIC ACID",
    "中文名称": "喷替酸",
    "功能": "表面活性剂",
    "副反应": "对眼睛刺激性，刺激眼睛、呼吸系统和皮肤，由吸入有害，可能对未出生的孩子的风险"
},
{
    "英文名称": "PENTYLENE GLYCOL",
    "中文名称": "戊二醇",
    "功能": "表面活性剂",
    "主要用途": "具有抑菌效果的多元醇，可帮助保湿及渗透，添加量在5%左右，就具有防腐效果，但对于产品开封后之保存无法与真正防腐剂相同",
    "副反应": "刺激眼睛和皮肤"
},
{
    "英文名称": "PERFLUORODECALIN",
    "中文名称": "全氟萘烷",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PETROLATUM",
    "中文名称": "矿脂",
    "功能": "表面活性剂",
    "主要用途": "早期有割伤、烫伤后使用其治疗的传闻，但后来已证实仅为其隔绝了伤口与外界触碰之因素，对于伤口本身并无疗效，亦不适合在烫伤时立即使用[1]，其油脂亲肤性不佳，不具有修补皮肤的作用，但亦无刺激或过敏之疑虑。",
    "副反应": "此油脂有致痘的可能性，虽不代表用了一定会长痘，但若为易致痘之肤质，则应避免"
},
{
    "英文名称": "PETROLEUM DISTILLATES",
    "中文名称": "石油馏出物",
    "功能": "表面活性剂",
    "主要用途": "是调和成品润滑油的组分，可用于调配粘温性能较高的润滑油",
    "副反应": "可能导致癌症"
},
{
    "英文名称": "PG-HYDROXYETHYLCELLULOSE STEARYLDIMONIUM CHLORIDE",
    "中文名称": "PG-羟乙基纤维素硬脂基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHENACETIN",
    "中文名称": "非那西丁",
    "功能": "表面活性剂",
    "主要用途": "稳定剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHENETHYL ACETATE",
    "中文名称": "乙酸苯乙酯",
    "功能": "表面活性剂",
    "主要用途": "用于配制玫瑰、茉莉及风信子香精，用于玫瑰、栀子的花香型甚好，特别是白玫瑰中不可缺少。也适合用于紫罗兰、茉莉、橙花、香石竹、风信子、晚香玉、水仙、桂花等花香型及东方香型、柑橘型等，还常用于香皂、清洁剂、化妆品、喷雾剂、防臭剂的加香，能充实体香。它有桃子香，可用于食用香精，如奶油、桃子、草莓等果香，以及香荚兰豆、玫瑰花等香型中。",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性，如果接触眼睛,立即用大量清水冲洗。"
},
{
    "英文名称": "PHENETHYL ALCOHOL",
    "中文名称": "苯乙醇",
    "功能": "表面活性剂",
    "主要用途": "苯乙醇是一种食用香料，又叫乙位苯乙醇、β-苯乙醇，天然存在于橙花油，玫瑰油，香叶油等芳香油中，因它具有柔和、愉快而持久的玫瑰香气而广泛用于各种食用香精和烟用香精中，是配制玫瑰香型食品添加剂，玫瑰香型香精主要原料，它对碱作用稳定，广泛应用在皂用香精中，是调合一切玫瑰香型系列香精不可缺少的香料，由于它不溶于水，因此，在化妆水、香皂中经常应用，此外，在橙花，紫馨等香精的调合中也有使用。由于苯乙醇有良好的抗菌效能， 可以用在眼药水溶液中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHENYL DIMETHICONE",
    "中文名称": "苯基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "主要用作焗油、亮发素、防晒油、防晒露和毛发鳞片渗复液。在化妆品中常作为色泽助剂、疏水剂、润滑剂和滑爽剂使用,能赋予化妆品优异的护肤性、疏水透气性、抗氧化性、紫外防护性、柔软性、滑爽性、防黏性等多种性能。在护发品中通常用量为1%~5%,使头发光泽、亮丽、滑爽、柔软。在护肤膏霜和皮肤洗剂中,最佳添加量为1%~10%,可使皮肤柔软、滑爽,并保持皮肤正常的透气性。本品还有很好的抗辐射作用,与紫外吸收剂、防晒剂有良好的协同作用,是夏季制备各种防晒制品的理想原料。",
    "副反应": "接触皮肤和眼睛可能引起发炎"
},
{
    "英文名称": "PHENYL METHICONE",
    "中文名称": "苯基甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "合成油脂。广泛用作发用及膏霜类化妆品的基质原料。成膜能力强，对皮肤和眼睛的刺激性小，对人体安全，可用作面膜成膜剂、头发调理剂。因具有优良的耐辐射性，也被大量用于防晒霜等护肤防晒类化妆品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHENYL METHYL PYRAZOLONE*",
    "中文名称": "苯基甲基吡唑啉酮",
    "功能": "表面活性剂",
    "主要用途": "染发剂",
    "副反应": "刺激眼睛、呼吸系统和皮肤，如果接触眼睛,立即用大量清水冲洗"
},
{
    "英文名称": "PHENYL SALICYLATE",
    "中文名称": "水杨酸苯酯",
    "功能": "表面活性剂",
    "主要用途": "用于配制香精等，用作防腐剂，也用于有机合成工业",
    "副反应": "刺激眼睛、呼吸系统和皮肤，如果接触眼睛,立即用大量清水冲洗"
},
{
    "英文名称": "PHENYL TRIMETHICONE",
    "中文名称": "苯基三甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "能降低表面张力，使产品清爽好涂抹，不黏腻。",
    "副反应": "刺激眼睛、呼吸系统和皮肤，如果接触眼睛,立即用大量清水冲洗"
},
{
    "英文名称": "PHENYLALANINE",
    "中文名称": "苯丙氨酸",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性"
},
{
    "英文名称": "PHOSPHOLIPIDS",
    "中文名称": "磷脂",
    "功能": "表面活性剂",
    "主要用途": "脂质的一种，由脂肪酸、磷酸盐类物质、含氮之酒精所组成，其分子呈两极性，前端具良好的吸水性，尾端则呈排水性，固能作为与水结合且具有保湿功效之添加成份，另外并有部份乳化功效，适合作为熟龄肌肤滋润使用。能协助建构皮脂膜，强化肌肤保湿能力",
    "副反应": "如果吞下有害，对皮肤有刺激性，通过长期暴露吸入和皮肤接触有严重损害健康的危险，有限的证据表明致癌效应\r\n"
},
{
    "英文名称": "PHOSPHORIC ACID",
    "中文名称": "磷酸",
    "功能": "表面活性剂",
    "主要用途": "酸碱调节剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHTHALIC ANHYDRIDE/GLYCERIN/GLYCIDYL DECANOATE COPOLYMER",
    "中文名称": "邻苯二酸酐/甘油/缩水甘油癸酸酯共聚物",
    "功能": "表面活性剂",
    "主要用途": "成膜剂、稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHTHALIC ANHYDRIDE/TRIMELLITIC ANHYDRIDE/GLYCOLS COPOLYMER",
    "中文名称": "邻苯二甲酸酐/偏苯三酸酐/二元醇类共聚物",
    "功能": "表面活性剂",
    "主要用途": "成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHYTANTRIOL",
    "中文名称": "植烷三醇",
    "功能": "表面活性剂",
    "主要用途": "皮肤、头发、指甲护理剂和润湿剂，促进水溶性营养物在头发和皮肤上的吸收",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PHYTIC ACID",
    "中文名称": "植酸",
    "功能": "表面活性剂",
    "主要用途": "可协助角质剥离",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性"
},
{
    "英文名称": "PICRAMIC ACID",
    "中文名称": "苦氨酸;          （CI 76540）",
    "功能": "表面活性剂",
    "主要用途": "染发剂",
    "副反应": "吸入吞下有毒，对皮肤有一定刺激性"
},
{
    "英文名称": "PLANKTON EXTRACT",
    "中文名称": "浮游生物(PLANKTON)提取物",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "P-METHYL ACETOPHENONE",
    "中文名称": "p-甲基乙酰苯",
    "功能": "表面活性剂",
    "主要用途": "无色或接近无色油状液体，在稍低温度下即行凝固。呈强烈的山楂似香气及水果和花香，近似于苯乙酮香气。天然品存在于玫瑰木精油、含羞草花油等中。\r\n可用于含羞花、山楂花、金合欢、刺槐、报春花、葵花、风信子、紫丁香、百合、木香、苔香等类型中。可与香豆素、大茴香醛、洋茉莉醛共用于皂用薰衣草、香薇、素心兰、新刈草型中。可微量用于杏仁、香荚兰豆香型的食用香精中，还可少量用于烟草香精中。\r\n具有类似山楂子花的芳香，并有象紫苜蓿、蜂蜜、草莓和香味，花果香味尖锐而带甜。可用于配制金合欢型皂用紫丁香型香精等。",
    "副反应": "刺激眼睛、呼吸系统和皮肤，避免与眼睛接触，如果接触眼睛,立即用大量清水冲洗"
},
{
    "英文名称": "P-METHYLAMINOPHENOL SULFATE*",
    "中文名称": "p-甲氨基苯酚硫酸盐",
    "功能": "表面活性剂",
    "主要用途": "染发剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLLEN EXTRACT",
    "中文名称": "花粉提取物",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLOXAMINE-701",
    "中文名称": "泊洛沙胺- 701",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYACRYLAMIDE*",
    "中文名称": "聚丙烯酰胺",
    "功能": "表面活性剂",
    "主要用途": "抗静电，吸水度高，由丙烯酰胺聚合成之超大分子，不会渗透进皮肤",
    "副反应": "吞下、接触皮肤有害和，刺激眼睛、吸入和皮肤接触可能引起敏感，可能导致癌症"
},
{
    "英文名称": "POLYACRYLIC ACID",
    "中文名称": "聚丙烯酸",
    "功能": "表面活性剂",
    "主要用途": "用于化妆品的制造，做软膏可促进灰黄霉的吸收，又可用于药物控制释放。",
    "副反应": "可能导致癌症，可能造成遗传基因损害，刺激眼睛、呼吸系统和皮肤"
},
{
    "英文名称": "POLYAMINO SUGAR CONDENSATE*",
    "中文名称": "多种氨基酸多种糖缩合物",
    "功能": "表面活性剂",
    "主要用途": "保湿剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYBETA-ALANINE",
    "中文名称": "聚β-氨基丙酸",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYBUTENE",
    "中文名称": "聚丁烯",
    "功能": "表面活性剂",
    "主要用途": "\r\n胶基中基础剂物质",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYBUTYLENE TEREPHTHALATE",
    "中文名称": "聚对苯二甲酸亚丁酯",
    "功能": "表面活性剂",
    "主要用途": "一般用于头发定型剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYDECENE",
    "中文名称": "聚癸烯",
    "功能": "表面活性剂",
    "主要用途": "粘合剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYDEXTROSE",
    "中文名称": "聚右旋糖",
    "功能": "表面活性剂",
    "主要用途": "保湿剂、增量剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYDIMETHYLAMINOETHYL METHACRYLATE",
    "中文名称": "聚甲基丙烯酸二甲氨基乙基酯",
    "功能": "表面活性剂",
    "主要用途": "成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYETHYLACRYLATE",
    "中文名称": "聚丙烯酸乙酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、粘合剂、成膜剂",
    "副反应": "由吸入、接触皮肤和如果吞下有毒，刺激眼睛、呼吸系统和皮肤，通过长期暴露吸入有严重损害健康的危险。"
},
{
    "英文名称": "POLYETHYLENE",
    "中文名称": "聚乙烯",
    "功能": "表面活性剂",
    "主要用途": "长链聚合体，非常广泛使用于化妆品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERIN-3",
    "中文名称": "聚甘油-3",
    "功能": "表面活性剂",
    "主要用途": "保湿剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERIN-6",
    "中文名称": "聚甘油-6",
    "功能": "表面活性剂",
    "主要用途": "保湿剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 DECASTEARATE",
    "中文名称": "聚甘油-10 十硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、不透明剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 HEPTAOLEATE",
    "中文名称": "聚甘油-10 七油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 HEPTASTEARATE",
    "中文名称": "聚甘油-10 七硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 LAURATE",
    "中文名称": "聚甘油-10 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂、柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 MYRISTATE",
    "中文名称": "聚甘油-10 肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂、肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 OLEATE",
    "中文名称": "聚甘油-10 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 PENTAOLEATE",
    "中文名称": "聚甘油-10 五油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 PENTASTEARATE",
    "中文名称": "聚甘油-10 五硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲油性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 STEARATE",
    "中文名称": "聚甘油-10 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂、肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 TRIOLEATE",
    "中文名称": "聚甘油-10 三油酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲油性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-10 TRISTEARATE",
    "中文名称": "聚甘油-10 三硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲水性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 CAPRATE",
    "中文名称": "聚甘油-2 癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 DIISOSTEARATE",
    "中文名称": "聚甘油-2 二异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 DIOLEATE",
    "中文名称": "聚甘油-2 二油酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲油性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 ISOSTEARATE",
    "中文名称": "聚甘油-2 异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 LAURATE",
    "中文名称": "聚甘油-2 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 OLEATE",
    "中文名称": "聚甘油-2 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 SESQUIISOSTEARATE",
    "中文名称": "聚甘油-2 倍半异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 SESQUIOLEATE",
    "中文名称": "聚甘油-2 倍半油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 SESQUISTEARATE",
    "中文名称": "聚甘油-2 倍半硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 STEARATE",
    "中文名称": "聚甘油-2 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲油性乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 TETRAISOSTEARATE",
    "中文名称": "聚甘油-2 四异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2 TRIISOSTEARATE",
    "中文名称": "聚甘油-2 三异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "淡黄色黏稠液体，氧化稳定性高",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-2-PEG-4 STEARATE",
    "中文名称": "聚甘油-2-PEG-4 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 BEESWAX",
    "中文名称": "聚甘油-3 蜂蜡酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 CETYL ETHER",
    "中文名称": "聚甘油-3 鲸蜡醚",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 DIISOSTEARATE",
    "中文名称": "聚甘油-3 二异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "具有刺激性，易导致粉刺，不宜经常使用于脸部肌肤接触性产品中。"
},
{
    "英文名称": "POLYGLYCERYL-3 DISTEARATE",
    "中文名称": "聚甘油-3 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 HYDROXYLAURYL ETHER",
    "中文名称": "聚甘油-3 羟基月桂醚",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 LAURATE",
    "中文名称": "聚甘油-3 月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 METHYLGLUCOSE DISTEARATE",
    "中文名称": "聚甘油-3 甲基葡糖二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 MYRISTATE",
    "中文名称": "聚甘油-3 肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 OLEATE",
    "中文名称": "聚甘油-3 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-3 RICINOLEATE",
    "中文名称": "聚甘油-3 蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-4 ISOSTEARATE",
    "中文名称": "聚甘油-4 异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-4 OLEATE",
    "中文名称": "聚甘油-4 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-4 STEARATE",
    "中文名称": "聚甘油-4 硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "亲油性乳化剂，腊质成份",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-6 DISTEARATE",
    "中文名称": "聚甘油-6 二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-6 PENTAOLEATE",
    "中文名称": "聚甘油-6 五油酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-6 PENTASTEARATE",
    "中文名称": "聚甘油-6 五硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、防结块剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-6 RICINOLEATE",
    "中文名称": "聚甘油-6 蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYGLYCERYL-6 TRISTEARATE",
    "中文名称": "聚甘油-6 三硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYHYDROXYSTEARIC ACID",
    "中文名称": "聚羟基硬脂酸",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYISOBUTENE",
    "中文名称": "聚异丁烯",
    "功能": "表面活性剂",
    "主要用途": "结合剂、成膜剂、亲油性稠化剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYISOPRENE",
    "中文名称": "聚异戊烯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYLYSINE",
    "中文名称": "聚赖氨酸",
    "功能": "表面活性剂",
    "主要用途": "由细菌发酵所得的天然抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYMETHACRYLAMIDOPROPYLTRIMONIUM CHLORIDE",
    "中文名称": "聚甲基丙烯酰胺丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYMETHOXY BICYCLIC OXAZOLIDINE",
    "中文名称": "聚亚甲氧基双环噁唑烷",
    "功能": "表面活性剂",
    "主要用途": "抗菌剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYMETHYL ACRYLATE",
    "中文名称": "聚丙烯酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "本品为乳白色粘稠浆液。为热塑性线型高分子聚合物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYMETHYL METHACRYLATE",
    "中文名称": "聚甲基丙烯酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n可透气的聚合物，用来增加产品质感及滑顺度。高分子粉体，低吸油吸水性，可大幅降低彩妆浮粉情况，且安全度与透明度皆高于无机粉体，透明度高",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYMETHYLSILSESQUIOXANE",
    "中文名称": "聚甲基硅倍半氧烷",
    "功能": "表面活性剂",
    "主要用途": "抗水性高分子液体硅，增加延展性、滑顺度及耐水性，并增加产品色泽及光泽。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYOXYMETHYLENE UREA*",
    "中文名称": "聚氧亚甲基脲",
    "功能": "表面活性剂",
    "主要用途": "增量剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYPROPYLENE",
    "中文名称": "聚丙烯",
    "功能": "表面活性剂",
    "主要用途": "成膜剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-1",
    "中文名称": "聚季铵盐-1",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-10",
    "中文名称": "聚季铵盐-10",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYQUATERNIUM-11",
    "中文名称": "聚季铵盐-11",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-16",
    "中文名称": "聚季铵盐-16",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-22",
    "中文名称": "聚季铵盐-22",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-24",
    "中文名称": "聚季铵盐-24",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-28",
    "中文名称": "聚季铵盐-28",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-30",
    "中文名称": "聚季铵盐-30",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-32",
    "中文名称": "聚季铵盐-32",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-37",
    "中文名称": "聚季铵盐-37",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-39",
    "中文名称": "聚季铵盐-39",
    "功能": "表面活性剂",
    "主要用途": "可产生类似保湿感及丝绸般触感",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-4",
    "中文名称": "聚季铵盐-4",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-44",
    "中文名称": "聚季铵盐-44",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYQUATERNIUM-6",
    "中文名称": "聚季铵盐-6",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYQUATERNIUM-7",
    "中文名称": "聚季铵盐-7",
    "功能": "表面活性剂",
    "主要用途": "用作阳离子调理剂，用于香波、沐浴露、剃须乳液、定型水等",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYSILICONE-1",
    "中文名称": "聚硅氧烷-1",
    "功能": "表面活性剂",
    "主要用途": "湿润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYSILICONE-2",
    "中文名称": "聚硅氧烷-2",
    "功能": "表面活性剂",
    "主要用途": "湿润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYSILICONE-5",
    "中文名称": "聚硅氧烷-5",
    "功能": "表面活性剂",
    "主要用途": "皮肤滋润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POLYSORBATE-20",
    "中文名称": "聚山梨酯-20",
    "功能": "表面活性剂",
    "主要用途": "本品属水包油型乳化剂，在医药、日用化工中用作药品和化妆品的增溶剂、渗透剂和分散剂。",
    "副反应": "吞下有毒性，对呼吸系统和皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "POLYSORBATE-60",
    "中文名称": "聚山梨酯-60",
    "功能": "表面活性剂",
    "主要用途": "本品作为乳化剂、分散剂、稳定剂、扩散剂、柔软剂、抗静电剂用于医药、化妆品食品和洗涤剂生产等多种工业",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "POLYSORBATE-80",
    "中文名称": "聚山梨酯-80",
    "功能": "表面活性剂",
    "主要用途": "由人工合成的一种非离子乳化剂，广泛用于化妆品、食品领域和药物制剂中，常温下呈浅米色至浅黄色膏体状或黏稠油状液体。呈特有的油脂气味并略带有苦味。",
    "副反应": "吞下有毒性，对呼吸系统和皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "POLYSTYRENE",
    "中文名称": "聚苯乙烯",
    "功能": "表面活性剂",
    "主要用途": "无色、无臭、无味而有光泽的透明固体。 可溶于芳香烃、氯代烃、脂肪族酮和酯等。",
    "副反应": "吞下有毒性，对呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYVINYL ALCOHOL",
    "中文名称": "聚乙烯醇",
    "功能": "表面活性剂",
    "主要用途": "无色水溶性聚合体，具有抗油脂及溶剂特性，在潮湿的状态下可增加其延展性，常用于头发定型液中",
    "副反应": "吞下有毒性，对呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYVINYL BUTYRAL",
    "中文名称": "聚乙烯醇缩丁醛",
    "功能": "表面活性剂",
    "主要用途": "头发定型剂、粘合剂、成膜剂、稠化剂、粘度控制剂",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POLYVINYL LAURATE",
    "中文名称": "聚乙烯醇月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "结合剂、成膜剂、亲油性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM ABIETOYL HYDROLYZED COLLAGEN",
    "中文名称": "枞酰水解胶原钾盐",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM ALGINATE",
    "中文名称": "藻酸钾",
    "功能": "表面活性剂",
    "主要用途": "作乳化稳定剂；增稠剂；乳化剂；胶凝剂，主要用于面膜、牙模等印模材料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM ALUM",
    "中文名称": "钾明矾",
    "功能": "表面活性剂",
    "主要用途": "止汗剂、除臭剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM ASCORBYL TOCOPHERYL PHOSPHATE*",
    "中文名称": "磷酸抗坏血酸酯生育酚酯钾盐",
    "功能": "表面活性剂",
    "主要用途": "水溶性维他命C衍生物，维他命C与E结合的磷酸盐类。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM ASPARTATE",
    "中文名称": "天冬氨酸钾",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM BROMATE",
    "中文名称": "溴酸钾",
    "功能": "表面活性剂",
    "主要用途": "氧化剂",
    "副反应": "可能导致癌症，如果吞下有毒"
},
{
    "英文名称": "POTASSIUM CASTORATE",
    "中文名称": "海狸香酸钾盐",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM CETYL PHOSPHATE",
    "中文名称": "鲸蜡醇磷酸酯钾",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM CHLORIDE",
    "中文名称": "氯化钾",
    "功能": "表面活性剂",
    "主要用途": "亲水性稠化剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM CITRATE",
    "中文名称": "柠檬酸钾",
    "功能": "表面活性剂",
    "主要用途": "作酸碱调节剂、螯合剂、稳定剂、抗氧化剂、防腐剂等",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM COCOATE",
    "中文名称": "椰油脂酸钾",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM COCOYL HYDROLYZED COLLAGEN",
    "中文名称": "椰油酰水解胶原钾",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM DNA",
    "中文名称": "DNA 钾盐",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM HYALURONATE",
    "中文名称": "透明质酸钾",
    "功能": "表面活性剂",
    "主要用途": "成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM LACTATE",
    "中文名称": "乳酸钾",
    "功能": "表面活性剂",
    "主要用途": "乳化剂；抗氧化增效剂；吸湿剂；酸碱调节剂；增香剂；缓冲剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM LAURATE",
    "中文名称": "月桂酸钾",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM LAUROYL HYDROLYZED COLLAGEN",
    "中文名称": "月桂酰水解胶原钾盐",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM LAUROYL HYDROLYZED SOY PROTEIN",
    "中文名称": "月桂酰水解大豆蛋白钾盐",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM LAURYL SULFATE",
    "中文名称": "月桂醇硫酸酯钾盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM METHYL COCOYL TAURATE",
    "中文名称": "甲基椰油酰基牛磺酸钾",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM MYRISTATE",
    "中文名称": "肉豆蔻酸钾",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM MYRISTOYL HYDROLYZED COLLAGEN",
    "中文名称": "肉豆蔻酰水解胶原钾盐",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM OCTOXYNOL-12 PHOSPHATE",
    "中文名称": "辛基苯酚聚醚-12 磷酸酯钾盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM OLEATE",
    "中文名称": "油酸钾",
    "功能": "表面活性剂",
    "主要用途": "油酸钾液体及固体是主要用于聚氨酯泡沫中聚异氢脲酸酯反应的催化剂，也可做为乳化剂、发泡剂、清洁剂、润滑剂和表面活性剂等使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM PALMITATE",
    "中文名称": "棕榈酸钾",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM PCA",
    "中文名称": "PCA 钾",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM PERSULFATE",
    "中文名称": "过二硫酸钾",
    "功能": "表面活性剂",
    "主要用途": "是染发剂的基本成分之一，起脱色作用。",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "POTASSIUM PHOSPHATE",
    "中文名称": "磷酸钾",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM STEARATE",
    "中文名称": "硬脂酸钾",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM STEAROYL HYDROLYZED COLLAGEN",
    "中文名称": "硬脂酰水解胶原钾盐",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM SULFATE",
    "中文名称": "硫酸钾",
    "功能": "表面活性剂",
    "主要用途": "亲水性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM THIOCYANATE",
    "中文名称": "硫氰酸钾",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTASSIUM UNDECYLENOYL HYDROLYZED COLLAGEN",
    "中文名称": "十一碳烯酰基水解胶原钾盐",
    "功能": "表面活性剂",
    "主要用途": "抗屑剂、抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "POTMARIGOLD CALENDULA(CALENDULA OFFICINALIS) OIL",
    "中文名称": "金盏花(CALENDULA OFFICINALIS)油",
    "功能": "表面活性剂",
    "主要用途": "具舒缓、抗炎、止痒、肌肤柔润特性，能帮助轻微伤口的治疗，并对湿疹、婴儿的尿疹有所助益，作为花茶使用时亦有部份舒缓口腔溃烂之效果。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-1 TRIDECETH-6",
    "中文名称": "PPG-1 十三烷醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-10 BUTANEDIOL",
    "中文名称": "PPG-10 丁二醇",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-10 CETYL ETHER",
    "中文名称": "PPG-10 鲸蜡基醚",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-10 METHYL GLUCOSE ETHER",
    "中文名称": "PPG-10 甲基葡糖醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-10-BUTETH-9",
    "中文名称": "PPG-10-丁醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-11 STEARYL ETHER",
    "中文名称": "PPG-11 硬脂基醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-12",
    "中文名称": "聚丙二醇-12",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-12 BUTYL ETHER",
    "中文名称": "PPG-12 丁醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-12/SMDI COPOLYMER",
    "中文名称": "PPG-12/SMDI共聚物",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、头发造型剂、皮膜成形剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-12-BUTETH-12",
    "中文名称": "PPG-12-丁醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-12-BUTETH-16",
    "中文名称": "PPG-12-丁醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-12-PEG-65 LANOLIN OIL",
    "中文名称": "PPG-12-PEG-65 羊毛脂油",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-14 BUTYL ETHER",
    "中文名称": "PPG-14 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-15",
    "中文名称": "聚丙二醇-15",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-15 BUTYL ETHER",
    "中文名称": "PPG-15 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-15 STEARYL ETHER",
    "中文名称": "PPG-15 硬脂基醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-15 STEARYL ETHER BENZOATE",
    "中文名称": "PPG-15 硬脂基醚苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-15-BUTETH-20",
    "中文名称": "PPG-15-丁醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-16 BUTYL ETHER",
    "中文名称": "PPG-16 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-17",
    "中文名称": "聚丙二醇-17",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-17 BUTYL ETHER",
    "中文名称": "PPG-17 丁醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、表面活性剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-17-BUTETH-17",
    "中文名称": "PPG-17-丁醇聚醚-17",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-18 BUTYL ETHER",
    "中文名称": "PPG-18 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-1-CETETH-1",
    "中文名称": "PPG-1-鲸蜡醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-1-CETETH-10",
    "中文名称": "PPG-1-鲸蜡醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-1-CETETH-20",
    "中文名称": "PPG-2-鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-1-CETETH-5",
    "中文名称": "PPG-1-鲸蜡醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-1-PEG-9 LAURYL GLYCOL ETHER",
    "中文名称": "PPG-1-PEG-9 月桂二醇聚醚",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2 BUTYL ETHER",
    "中文名称": "PPG-2 丁醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-2 ISOCETETH-20 ACETATE",
    "中文名称": "PPG-2-异鲸蜡醇聚醚-20乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2 LANOLIN ALCOHOL ETHER",
    "中文名称": "PPG-2 羊毛脂醇聚醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2 MYRISTYL ETHER PROPIONATE",
    "中文名称": "PPG-2 肉豆蔻基醚丙酸酯",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂、肌肤柔润剂",
    "副反应": "有致痘的可能性"
},
{
    "英文名称": "PPG-20",
    "中文名称": "聚丙二醇-20",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-20 BUTYL ETHER",
    "中文名称": "PPG-20 丁醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、表面活性剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-20 METHYL GLUCOSE ETHER",
    "中文名称": "PPG-20 甲基葡糖醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、粘合剂、湿润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-20-DECYLTETRADECETH-10",
    "中文名称": "PPG-20-癸基十四醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-20-PEG-20 HYDROGENATED LANOLIN",
    "中文名称": "PPG-20-PEG-20 氢化羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-22 BUTYL ETHER",
    "中文名称": "PPG-22 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-23-STEARETH-34",
    "中文名称": "PPG-23-硬脂醇聚醚-34",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-24 BUTYL ETHER",
    "中文名称": "PPG-24 丁醚",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-25 BUTYL ETHER PHOSPHATE",
    "中文名称": "PPG-25 丁醚磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-25-LAURETH-25",
    "中文名称": "PPG-25-月桂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-26",
    "中文名称": "聚丙二醇-26",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-26 BUTYL ETHER",
    "中文名称": "PPG-26 丁醇",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-26 OLEATE",
    "中文名称": "PPG-26 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-26-BUTETH-26",
    "中文名称": "PPG-26-丁醇聚醚-26",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-28-BUTETH-35",
    "中文名称": "PPG-28-丁醇聚醚-35",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-2-BUTETH-2",
    "中文名称": "PPG-2-丁醇聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-2-CETEARETH-9",
    "中文名称": "PPG-2-鲸蜡硬脂醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2-CETETH-1",
    "中文名称": "PPG-2-鲸蜡醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2-CETETH-10",
    "中文名称": "PPG-2-鲸蜡醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2-CETETH-20",
    "中文名称": "PPG-2-鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-2-CETETH-5",
    "中文名称": "PPG-2-鲸蜡醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-3 MYRISTYL ETHER",
    "中文名称": "PPG-3 肉豆蔻基醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-30",
    "中文名称": "聚丙二醇-30",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-30 BUTYL ETHER",
    "中文名称": "PPG-30 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-30 CETYL ETHER",
    "中文名称": "PPG-30 鲸蜡基醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-30-BUTETH-30",
    "中文名称": "PPG-30-丁醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-33 BUTYL ETHER",
    "中文名称": "PPG-33 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-33-BUTETH-45",
    "中文名称": "PPG-33-丁醇聚醚-45",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-34",
    "中文名称": "聚丙二醇-34",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-36 OLEATE",
    "中文名称": "PPG-36 油酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-36-BUTETH-36",
    "中文名称": "PPG-36-丁醇聚醚-36",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-38-BUTETH-37",
    "中文名称": "PPG-38-丁醇聚醚-37",
    "功能": "表面活性剂",
    "主要用途": "湿润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-4 BUTYL ETHER",
    "中文名称": "PPG-4 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-40 BUTYL ETHER",
    "中文名称": "PPG-40 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-4-BUTETH-4",
    "中文名称": "PPG-4-丁醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-4-CETEARETH-12",
    "中文名称": "PPG-4-鲸蜡硬脂醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-4-CETETH-1",
    "中文名称": "PPG-4-鲸蜡醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-4-CETETH-10",
    "中文名称": "PPG-4-鲸蜡醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-4-CETETH-20",
    "中文名称": "PPG-4-鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-4-CETETH-5",
    "中文名称": "PPG-4-鲸蜡醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-5 BUTYL ETHER",
    "中文名称": "PPG-5 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-5 LANOLIN ALCOHOL ETHER",
    "中文名称": "PPG-5 羊毛脂醇聚醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-5 LANOLIN WAX",
    "中文名称": "PPG-5 羊毛脂蜡",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-5 LANOLIN WAX GLYCERIDE",
    "中文名称": "PPG-5 羊毛脂蜡甘油酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-5 PENTAERYTHRITYL ETHER",
    "中文名称": "PPG-5 季戊四醇基醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂、稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-52 BUTYL ETHER",
    "中文名称": "PPG-40 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-53 BUTYL ETHER",
    "中文名称": "PPG-53 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-5-BUTETH-5",
    "中文名称": "PPG-5-丁醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、乳化剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-5-CETETH-10 PHOSPHATE",
    "中文名称": "PPG-5-鲸蜡醇聚醚-10 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-5-CETETH-20",
    "中文名称": "PPG-5-鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-6-DECYLTETRADECETH-12",
    "中文名称": "PPG-6-癸基十四醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-6-DECYLTETRADECETH-30",
    "中文名称": "PPG-6-癸基十四醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-75-PEG-300 HEXYLENE GLYCOL",
    "中文名称": "PPG-75-PEG-300 己二醇",
    "功能": "表面活性剂",
    "主要用途": "表面剂、增溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-7-BUTETH-10",
    "中文名称": "PPG-7-丁醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、乳化剂、溶剂",
    "副反应": "由吸入和吞下有害，对皮肤有一定刺激性，有严重损害眼睛的风险"
},
{
    "英文名称": "PPG-8-CETETH-1",
    "中文名称": "PPG-8-鲸蜡醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-8-CETETH-10",
    "中文名称": "PPG-8-鲸蜡醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-8-CETETH-20",
    "中文名称": "PPG-8-鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-8-CETETH-5",
    "中文名称": "PPG-8-鲸蜡醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PPG-9",
    "中文名称": "聚丙二醇-9",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PPG-9 BUTYL ETHER",
    "中文名称": "PPG-9 丁醚",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "低毒，热分解排出辛辣刺激烟雾"
},
{
    "英文名称": "PPG-9 DIGLYCERYL ETHER",
    "中文名称": "PPG-9 二聚甘油醚",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PRISTANE",
    "中文名称": "朴日斯烷",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "刺激眼睛和皮肤"
},
{
    "英文名称": "PROCOLLAGEN",
    "中文名称": "原胶原",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROLINE",
    "中文名称": "脯氨酸",
    "功能": "表面活性剂",
    "主要用途": "α-氨基酸的一种，能强化角质功能，使肌肤自身具有保湿能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPANE",
    "中文名称": "丙烷",
    "功能": "表面活性剂",
    "主要用途": "喷雾推动剂",
    "副反应": "极易燃，与空气混合明火、受热可爆"
},
{
    "英文名称": "PROPANEDIOL",
    "中文名称": "1，3-丙二醇",
    "功能": "表面活性剂",
    "主要用途": "溶剂、黏度控制剂",
    "副反应": "对皮肤有刺激性"
},
{
    "英文名称": "PROPOLIS EXTRACT",
    "中文名称": "蜂胶提取物",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂，蜂胶提取物主要成分有黄酮类化合物和萜烯类化合物等，具有抗菌、消炎、抑制病毒、抗癌、抗放射损伤、抗氧作用、促细胞分裂及组织修复增强机体免疫力等作用。",
    "副反应": "蜂胶本身暂未见相关报道毒，但在蜂胶原料的制备过程中，有很多污染机会，重金属含量较高"
},
{
    "英文名称": "PROPYL ACETATE",
    "中文名称": "乙酸丙酯",
    "功能": "表面活性剂",
    "主要用途": "无色液体，具有柔和的水果香味。 与醇、醚、酮、烃类互溶，微溶于水。主要用以配制多种香精，亦用作水果型香料的溶剂。",
    "副反应": "反复接触可能引起皮肤干燥或开裂，对眼睛有一定刺激性"
},
{
    "英文名称": "PROPYL ALCOHOL",
    "中文名称": "丙醇",
    "功能": "表面活性剂",
    "主要用途": "无色透明液体，有类似乙醇的气味。直接用作溶剂或合成乙酸丙酯，用于涂料溶剂、印刷油墨、化妆品等",
    "副反应": "遇明火、高温、氧化剂易燃; 燃烧产生刺激烟雾，有严重损害眼睛的风险"
},
{
    "英文名称": "PROPYL GALLATE*",
    "中文名称": "棓酸丙酯",
    "功能": "表面活性剂",
    "主要用途": "针对产品的抗氧化成份，对油脂的抗氧化性良好",
    "副反应": "但使用0.01％以上时会着色，耐光性差。"
},
{
    "英文名称": "PROPYLENE CARBONATE",
    "中文名称": "碳酸丙烯酯",
    "功能": "表面活性剂",
    "副反应": "对有眼睛刺激性"
},
{
    "英文名称": "PROPYLENE GLYCOL",
    "中文名称": "丙二醇",
    "功能": "表面活性剂",
    "主要用途": "保湿剂，无色无臭液体，能完全溶解于水的多元醇类，不具油腻感，亦有助防腐作用。\r\n小分子保湿成分，成见于卸妆乳(霜)、化妆水及精华液中，能够将水分留在角质层，协助溶解污垢，帮助活性成份渗透，避免卸妆过程中太快干涸，但实际上抓水比例并不高。",
    "副反应": "因为其皮肤渗透性强，溶解力大，具有刺激性，过量或经常使用可能会对皮肤造成危害。"
},
{
    "英文名称": "PROPYLENE GLYCOL ALGINATE",
    "中文名称": "丙二醇藻酸酯",
    "功能": "表面活性剂",
    "主要用途": "海藻酸丙二醇酯由天然海藻中提取的海藻酸经深加工制成。外观为白色或带黄白色粉末状物，几乎无臭或微有芳香气味，无味，有吸潮性，易溶于冷水或温水形成黏稠的胶体溶液。常作为稳定剂；增稠剂；乳化剂；发泡剂；香辛料萃取溶剂。除具有胶体性质外，因分子中有丙二醇基，故亲油性大，乳化稳定性好。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL CAPRYLATE",
    "中文名称": "丙二醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL CETETH-3 ACETATE",
    "中文名称": "丙二醇鲸蜡醇聚醚-3 乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DICAPRATE",
    "中文名称": "丙二醇二癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DICAPRYLATE",
    "中文名称": "丙二醇二辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、亲油性稠化剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DICAPRYLATE/DICAPRATE",
    "中文名称": "丙二醇二辛酸酯/二癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、保护剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DICOCOATE",
    "中文名称": "丙二醇二椰子酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DILAURATE",
    "中文名称": "丙二醇二月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DIOCTANOATE",
    "中文名称": "丙二醇二辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL DIPELARGONATE",
    "中文名称": "丙二醇二壬酸酯",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、亲油性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL ISOCETETH-3 ACETATE",
    "中文名称": "丙二醇异鲸蜡醇聚醚-3 乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL ISOSTEARATE",
    "中文名称": "丙二醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL LAURATE",
    "中文名称": "丙二醇月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL MYRISTATE",
    "中文名称": "丙二醇肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL MYRISTYL ETHER ACETATE",
    "中文名称": "丙二醇单肉豆蔻基醚乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL OLEATE",
    "中文名称": "丙二醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL OLEATE SE",
    "中文名称": "丙二醇油酸酯 SE",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL RICINOLEATE",
    "中文名称": "丙二醇蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂、乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PROPYLENE GLYCOL STEARATE",
    "中文名称": "丙二醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "白色至浅黄色液体，或黄色片状物或粉末，有香味。不溶于水，在热水中搅拌可分散成乳浊液。乳化剂，具有起泡、泡沫稳定性和乳化性。",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PROPYLENE GLYCOL STEARATE SE",
    "中文名称": "丙二醇硬脂酸酯 SE",
    "功能": "表面活性剂",
    "主要用途": "白色至浅黄色液体，或黄色片状物或粉末，有香味。不溶于水，在热水中搅拌可分散成乳浊液。含有皂类，乳化剂，具有起泡、泡沫稳定性和乳化性。",
    "副反应": "避免与皮肤和眼睛接触"
},
{
    "英文名称": "PTFE",
    "中文名称": "聚四氟乙烯",
    "功能": "表面活性剂",
    "主要用途": "人造含氟聚合物，摩擦系数低。\r\n高分子粉体，可增加滑顺度，并有防晒能力，低吸油吸水性，可大幅降低彩妆浮粉情况，且安全度与透明度皆高于无机粉体，透明度中等",
    "副反应": "刺激眼睛和皮肤，有严重损害眼睛的风险，通过长期暴露吸入有严重损害健康的危险，可能导致癌症"
},
{
    "英文名称": "PUMICE",
    "中文名称": "浮石",
    "功能": "表面活性剂",
    "主要用途": "火山灰粉"
},
{
    "英文名称": "PVM/MA COPOLYMER",
    "中文名称": "PVM/MA 共聚物",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、粘合剂、乳化稳定剂、成膜剂、口腔粘膜用药",
    "副反应": "通过长期吸入、接触皮肤和吞下有严重损害健康的危险，可能导致癌症，造成遗传基因损害"
},
{
    "英文名称": "PVM/MA DECADIENE CROSSPOLYMER",
    "中文名称": "PVM/MA 癸二烯交联聚合物",
    "功能": "表面活性剂",
    "主要用途": "结合剂、亲油性增黏剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PVP",
    "中文名称": "聚乙烯基吡咯烷酮",
    "功能": "表面活性剂",
    "主要用途": "聚乙烯吡咯烷酮PVP及其共聚物CAP是化妆品的重要原料，主要用于发型保持剂，它在头发上形成的薄膜富有弹性和光泽，梳理性能优良，不沾灰尘，采用不同规格的树脂，可满足各种相对湿度气候条件，因此它是定型发乳、发胶、摩丝所不可缺少的原料。还能用于化妆品的护肤滋润剂及脂膏基料染发分散剂、泡沫稳定剂，能改善洗发水的稠度。常作为防水产品添加物，较不油腻，与PVA相比PVP干燥后质地偏硬。",
    "副反应": "不要吸入该粉尘，避免与皮肤和眼睛接触"
},
{
    "英文名称": "PVP/DIMETHICONYLACRYLATE/POLYCARBAMYL/POLYGLYCOL ESTER",
    "中文名称": "PVP/二甲基甲硅烷醇丙烯酸酯/聚氨基甲酰/聚乙二醇酯",
    "功能": "表面活性剂",
    "主要用途": "粘合剂、皮膜成形剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PVP/DIMETHYLAMINOETHYLMETHACRYLATE COPOLYMER",
    "中文名称": "PVP/甲基丙烯酸二甲氨乙基酯共聚物",
    "功能": "表面活性剂",
    "主要用途": "结合剂、皮膜成形剂、头发造型剂、悬浮剂",
    "副反应": "对眼睛有刺激性，如果接触眼睛,立即用大量清水冲洗"
},
{
    "英文名称": "PVP/EICOSENE COPOLYMER",
    "中文名称": "PVP/廿碳烯共聚物",
    "功能": "表面活性剂",
    "主要用途": "结合剂、皮膜成形剂、悬浮剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PVP/HEXADECENE COPOLYMER",
    "中文名称": "PVP/十六碳烯共聚物",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂，油溶性高分子胶，用于防晒产品中，会较不透气，但可抑制紫外线吸收剂被皮肤吸收。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PVP/VA COPOLYMER",
    "中文名称": "PVP/VA共聚物",
    "功能": "表面活性剂",
    "主要用途": "结合剂、皮膜成形剂、头发造型剂、悬浮剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PYRIDINEDICARBOXYLIC ACID",
    "中文名称": "吡啶二羧酸",
    "功能": "表面活性剂",
    "主要用途": "一般用于有机合成、医药合成中间体，制造烟酸，杀虫剂、染料等的中间体。",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "PYRIDOXAL 5-PHOSPHATE",
    "中文名称": "吡哆醛 5-磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "维生素B6的衍生物(辅脢)，维生素B6的主体药物，适用于治疗急慢性湿疹、皮肤炎、荨麻诊、脓疱疹、搔痒症、脂溢性湿疹、鳞屑疹、药疹、口角炎、口唇炎、舌炎、妊娠反应、哮喘等。",
    "副反应": "该品实际上暂未见相关报道毒"
},
{
    "英文名称": "PYRIDOXINE",
    "中文名称": "吡多素(维生素B6)",
    "功能": "表面活性剂",
    "主要用途": "水溶性物质，为人体所不可缺少的成份，对于患有面疱的油性皮肤，且伴随发炎现象的脂漏性肤质，可作为油脂调理用途。",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "PYRIDOXINE DICAPRYLATE",
    "中文名称": "吡多素二辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PYRIDOXINE DIPALMITATE",
    "中文名称": "吡多素二棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "维生素B6衍生物，抗发炎、治疗粉刺",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PYRIDOXINE HCL",
    "中文名称": "吡多素 HCL",
    "功能": "表面活性剂",
    "主要用途": "属维生素类药，临床上可以治疗各种因缺乏VB6引起的病症,如癞皮病、皮脂溢出性皮炎以及糙皮病、妊娠呕吐、异烟肼引起的周围神经炎等症。或进一步合成磷酸吡哆醛和脑复新等药物。\r\n化妆品中还作为紫外线吸收剂。",
    "副反应": "对眼睛、呼吸系统和皮肤有一定刺激性。"
},
{
    "英文名称": "PYRIDOXINE TRIPALMITATE",
    "中文名称": "吡多素三棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "PYROPHYLLITE",
    "中文名称": "叶蜡石",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、吸附剂、不透明剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-14",
    "中文名称": "季铵盐-14",
    "功能": "表面活性剂",
    "主要用途": "抗菌剂、抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-18",
    "中文名称": "季铵盐-18",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "有严重损害眼睛的风险"
},
{
    "英文名称": "QUATERNIUM-18 BENTONITE",
    "中文名称": "季铵盐-18 膨润土",
    "功能": "表面活性剂",
    "主要用途": "悬浮剂、黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-18 HECTORITE",
    "中文名称": "季铵盐-18 水辉石",
    "功能": "表面活性剂",
    "主要用途": "黏度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-22",
    "中文名称": "季铵盐-22",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-26",
    "中文名称": "季铵盐-26",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-27",
    "中文名称": "季铵盐-27",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-33",
    "中文名称": "季铵盐-33",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-45",
    "中文名称": "季铵盐-45",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、抗菌剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-51",
    "中文名称": "季铵盐-51",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-52",
    "中文名称": "季铵盐-52",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-70",
    "中文名称": "季铵盐-70",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-73",
    "中文名称": "季铵盐-73",
    "功能": "表面活性剂",
    "主要用途": "黄色结晶粉末",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-75",
    "中文名称": "季铵盐-75",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-76 HYDROLYZED COLLAGEN",
    "中文名称": "季铵盐-76 水解胶原",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-79 HYDROLYZED COLLAGEN",
    "中文名称": "季铵盐-79 水解胶原",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-79 HYDROLYZED KERATIN",
    "中文名称": "季铵盐-79 水解角蛋白",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-80",
    "中文名称": "季铵盐-80",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "QUATERNIUM-82",
    "中文名称": "季铵盐-82",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RETINOL",
    "中文名称": "视黄醇",
    "功能": "表面活性剂",
    "主要用途": "亦称维生素A,维生素A为皮肤细胞生长及功能之必要营养素，缺乏维生素A会造成表皮干燥，增厚、角质化异常。维生素素A可经由皮肤吸收，在护肤品中添加维生素A，据称具有维持皮肤细胞健康与具皮肤治疗性质，并能除皱、去角质。",
    "副反应": "对光线极为敏感，浓度过高(0.5%以上)时易刺激皮肤，且应尽量避免与美白成份共同使用(容易产生刺激)"
},
{
    "英文名称": "RETINYL ACETATE",
    "中文名称": "视黄醇乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "一种维生素A之脂化合物，维生素A对空气与氧敏感，但维生素A脂类对空气与氧稳定，可改善维生素A不稳定、易氧化的性质，但皮肤渗透力较差",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RETINYL PALMITATE",
    "中文名称": "视黄醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "维生素A衍生物，帮助角质层的新陈代谢正常化，具有抗氧化效用，能使肌肤柔软而有弹性，但相较之下又较为温和。维生素A对空气与氧敏感，但维生素A脂类对空气与氧稳定，可改善维生素A不稳定、易氧化的性质，但皮肤渗透力较差",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RETINYL PROPIONATE",
    "中文名称": "视黄醇丙酸酯",
    "功能": "表面活性剂",
    "主要用途": "一种维生素A之脂化合物，维生素A对空气与氧敏感，但维生素A脂类对空气与氧稳定，可改善维生素A不稳定、易氧化的性质，但皮肤渗透力较差",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RIBOFLAVIN",
    "中文名称": "核黄素",
    "功能": "表面活性剂",
    "主要用途": "亦称维生素B2，橙黄色、水溶性维生素。在生理作用上扮演辅助角色，增加皮肤抵抗阳光的能力，缺乏时产生口角炎、脂漏性皮肤炎。研究发现，维生素B2加入护肤品中可能有益于皮肤柔软，以及可增加防晒产品的功效",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RICE (ORYZA SATIVA) GERM OIL",
    "中文名称": "稻(ORYZA SATIVA)胚芽油",
    "功能": "表面活性剂",
    "主要用途": "一种植物油，由溶剂提取自脱壳米之胚芽，含抗氧化剂如维生素E",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RICE (ORYZA SATIVA) WAX",
    "中文名称": "稻(ORYZA SATIVA)糠蜡",
    "功能": "表面活性剂",
    "主要用途": "从米糠中取得的蜡样物质，米糠含有维生素E、不饱和脂肪酸及一种高活性酯酶，可舒缓皮肤及抑制皮肤脂质被氧化，适用于干燥及成熟年龄之皮肤。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RICINOLEAMIDOPROPYL ETHYLDIMONIUM ETHOSULFATE",
    "中文名称": "蓖麻油酰胺丙基乙基二甲基硫酸乙酯铵",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂-季铵盐型，具有优良的抗静电、乳化、分散、润滑、杀菌、抗菌、防腐、缓蚀能力。作为调理剂、爽肤剂、润肤剂等，广泛应用于香波、浴露、护发素、润肤膏、染烫发剂、指甲油、剃须膏等个人护理用品领域。可用于配制透明型产品。可以给皮肤留下柔软和不油腻的用后感。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "RICINOLETH-40",
    "中文名称": "蓖麻油醇聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的增溶、润湿、分散、渗透、去污、乳化、稳泡、发泡能力。作为乳化剂、去污剂广泛应用于个人护理用品",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "RNA",
    "中文名称": "核糖核酸",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中核酸最引人注目的是活化皮肤细胞的效果及与其它生理活性物质的协同作用，生命的新陈代谢活动是许多生物化学反应的综合结果，才能使皮肤抗衰防老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ROSE(ROSA MULTIFLORA) OIL",
    "中文名称": "蔷薇油",
    "功能": "表面活性剂",
    "主要用途": "自新鲜玫瑰花瓣蒸馏或溶剂萃取制成，性质温和，在芳香疗法中认为对皮肤具滋养、舒缓、抗菌、抗过敏及保湿性质，适用于各类型皮肤，尤益于老化、干燥性及敏感性肌肤，因其昂贵只有于最高级香水中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ROSEMARY (ROSMARINUS OFFICINALIS) OIL",
    "中文名称": "迷迭香(ROSMARINUS OFFICINALIS)油",
    "功能": "表面活性剂",
    "主要用途": "迷迭香整株植物均可蒸馏萃取精油，迷迭香精油外用上可促进血液循环，故亦常用在沐浴中。",
    "副反应": "有皮肤刺激的可能性"
},
{
    "英文名称": "ROSIN",
    "中文名称": "松香",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。松香是各种松树的树脂经蒸馏处理出去精油后的余留物，属蜡质成分。作为抗氧化剂、调理剂、护发剂、杀菌剂等，应用于个人护理用品等领域。常应用在制造香皂、护发产品、除毛蜡及睫毛膏",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ROYAL JELLY",
    "中文名称": "蜂王浆",
    "功能": "表面活性剂",
    "主要用途": "蜂王浆含有极丰富的蛋白质、多种氨基酸和维生素、糖类、脂类、激素、酶类、微量元素及各种生物活性物质，还有不饱和脂肪酸10-羟基-2-癸烯酸称为王浆酸，业内认为可以使老化和硬化的皮肤恢复水合性，防止角质层水分损失；用在护肤品中有利于皮肤组织再生，且有回复年轻之功效，但并无研究支持涂抹方式的功效\r",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ROYAL JELLY EXTRACT",
    "中文名称": "蜂王浆提取物",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "RUBBER LATEX",
    "中文名称": "胶乳",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃型，具有优良的成膜、粘合能力。作为成膜剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "RUTIN",
    "中文名称": "芦丁",
    "功能": "表面活性剂",
    "主要用途": "具促进末稍循环及抗氧化作用，柑橘类黄酮配糖体，借由阻碍过氧化氢结合而抵抗自由基，并为治疗静脉曲张方面之用药成份",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SACCHARIN",
    "中文名称": "糖精",
    "功能": "表面活性剂",
    "主要用途": "无热量合成甜味剂，用在漱口水、牙膏、唇膏等作为矫味剂",
    "副反应": "美国FDA认为糖精可能是一种致癌物，且建议每日摄取限量为：每公斤体重每日最大限制摄取15mg糖精"
},
{
    "英文名称": "SACCHAROMYCES LYSATE EXTRACT",
    "中文名称": "酵母菌属溶菌液提取物",
    "功能": "表面活性剂",
    "主要用途": "保湿剂，是酵母经破壁后将其中蛋白质、核酸、维生素等抽提，再经生物酶解的富含小分子的氨基酸、肽、核苷酸、维生素等天然活性成分的淡黄色粉末。其中氨基酸含量30%以上，总蛋白50%以上，核苷酸10%以上，在化妆品中具有保湿、赋活等功效。 氨基酸是皮肤角质层中自然保湿因子（NMF）的主要成分，易被皮肤吸收，使老化的表皮恢复弹性，延缓皮肤衰老。核酸及核苷酸是人体的主要遗传物质，具有促进新陈代谢、提高蛋白质合成速度等作用，增强免疫机能、增强SOD活性，提高皮肤抗自由基能力。此外，产品中少量的维生素和矿物质等营养元素还可以为皮肤提供充足的营养。应用于化妆品领域的酵母提取物标准更高，制备工艺最复杂，成本也高。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SACCHAROMYCES/IRON FERMENT",
    "中文名称": "酵母菌属／铁发酵提取物",
    "功能": "表面活性剂"
},
{
    "英文名称": "SACCHAROMYCES/MAGNESIUM FERMENT",
    "中文名称": "酵母菌属／镁发酵提取物",
    "功能": "表面活性剂"
},
{
    "英文名称": "SACCHAROMYCES/SILICON FERMENT",
    "中文名称": "酵母菌属／硅发酵提取物",
    "功能": "表面活性剂"
},
{
    "英文名称": "SACCHAROMYCES/ZINC FERMENT",
    "中文名称": "酵母菌属／锌发酵提取物",
    "功能": "表面活性剂"
},
{
    "英文名称": "SAFFLOWER (CARTHAMUS TINCTORIUS) OIL",
    "中文名称": "红花(CARTHAMUS TINCTORIUS)油",
    "功能": "表面活性剂",
    "主要用途": "从红花的种子中取得的植物油，富含亚麻油酸、脂肪伴随物质(维生素E、维生素A)，对皮肤有水合作用，常用在护肤品中可柔润皮肤。",
    "副反应": "暴露于空气中易酸败。纯红花油可致轻度至中度的粉刺，但最高含5%红花油的护肤品对人体的皮肤的刺激性反应为阴性"
},
{
    "英文名称": "SAFFLOWER GLYCERIDE",
    "中文名称": "红花油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "红花油中的单甘油酯",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SAGE (SALVIA OFFICINALIS) OIL",
    "中文名称": "药用鼠尾草（SALVIA OFFICINALIS）油",
    "功能": "表面活性剂",
    "主要用途": "萃取凤梨鼠尾草的花叶而得的精油，芳香疗法认为精油香味可镇静神经、纾解压力及帮助缓和经前症候群，在皮肤上应用上精油适毛孔粗大皮肤，将精油混入基础油按摩皮肤，可帮助维持血液循环，避免水肿。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SANDALWOOD (SANTALUM ALBUM) OIL",
    "中文名称": "檀香(SANTALUM ALBUM)油",
    "功能": "表面活性剂",
    "主要用途": "具有收敛、抗炎、抑菌及安抚特性，对于油性及脂漏问题有帮助。对于皮肤保养具有轻微干燥、收敛及温和的消炎效果，但建议依据遭遇之肌肤问题，搭配其他植物提取，採复方使用",
    "副反应": "有引发面疱的可能"
},
{
    "英文名称": "SCLEROTIUM GUM",
    "中文名称": "小菌核（Sclerotium rolfssii）胶",
    "功能": "表面活性剂",
    "主要用途": "小核菌胶是一种凝胶状的增稠剂，由于具有多种特性可以用于化妆品和美容产品中。它是一种多糖，通过发酵过程制造（通过是由糖发酵制成），可用于减少配方中油的比例，具有舒缓和光滑皮肤的天然功效，还可以在头发护理产品中用作调理剂。小核菌胶可以帮助乳液稳定以及控制粘度。它用于化妆品中还可以防止色素分离。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SEA SALT",
    "中文名称": "海盐",
    "功能": "表面活性剂",
    "主要用途": "自海水蒸发而得",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SEBACIC ACID",
    "中文名称": "癸二酸",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的润滑、分散、乳化、去污能力。作为皮肤防护剂等，应用于个人护理用品领域。可对皮肤有防护作用，尤其对于老化的皮肤；对痊疮和皮肤色素过多有治疗效果。",
    "副反应": "对眼睛、呼吸系统及皮肤有刺激性。"
},
{
    "英文名称": "SERICIN",
    "中文名称": "丝胶蛋白",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-蛋白质。具有优良的乳化、分散、增稠、缓释、抗静电、成膜能力。作为调理剂、抗静电剂、平滑剂等，应用于个人护理用品领域。",
    "副反应": "轻微刺激。对皮肤、眼睛有低的刺激性。"
},
{
    "英文名称": "SERINE",
    "中文名称": "丝氨酸",
    "功能": "表面活性剂",
    "主要用途": "人类生长发育的非必需氨基酸，为一种亲水性氨基酸被认为有益于保持皮肤水分平衡及有助于渗入皮肤因而常用在皮肤保湿及柔润产品。能强化角质功能，使肌肤自身具有保湿能力",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SERUM ALBUMIN",
    "中文名称": "血清白蛋白",
    "功能": "表面活性剂",
    "主要用途": "血浆中主要蛋白质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SERUM PROTEIN",
    "中文名称": "血清蛋白",
    "功能": "表面活性剂",
    "主要用途": "由受精卵提炼之荷尔蒙复合物，能刺激表皮细胞生长因子(EGF)，促进细胞再生，制造弹力蛋白。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SESAME (SESAMUM INDICUM) OIL",
    "中文名称": "脂麻(SESAMUM INDICUM)油",
    "功能": "表面活性剂",
    "主要用途": "提取自芝麻之滋润成份。含油酸、亚麻油酸及特有脂肪伴随物质(如抗氧化的芝麻林酚素及芝麻酚)，易保存，在芳疗中为重要护肤油，能纾缓身心，并搭配按摩带出体内毒素，不过由于其会刺激血液循环，不适合用于皮肤炎肌肤。",
    "副反应": "可能引起过敏性接触皮炎。"
},
{
    "英文名称": "SHARK LIVER OIL",
    "中文名称": "鲨鱼肝油",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型，具有优良的分散、润滑、乳化能力。营养成分。作为调理剂、润肤剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性，有致粉刺的可能"
},
{
    "英文名称": "SHELLAC",
    "中文名称": "紫虫胶",
    "功能": "表面活性剂",
    "主要用途": "紫胶虫之树脂状分泌物。紫胶的主要成分为一种树脂，加工成制品时，可能加入含砷化合物之色素。非离子表面活性剂-酯型，具有优良的分散、乳化、润滑、粘合、成膜能力。作为成膜剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "可能引起过敏性接触皮炎。化妆品级紫胶在浓度不超过6%时用于化妆品中是安全的，高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SILICA",
    "中文名称": "硅石",
    "功能": "表面活性剂",
    "主要用途": "具有些微遮遐力，能增加滑顺度，吸油吸水性低。高纯度非晶体之硅石常用作牙膏之研磨剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SILICA DIMETHYL SILYLATE",
    "中文名称": "二甲基甲硅烷基化硅石",
    "功能": "表面活性剂",
    "主要用途": "二氧化硅与硅烷之合成的衍生物，是一种非离子型硅表面活性剂人造材料，能吸附较自己重量数倍的油脂。可作为抗结块剂、去沫剂、润肤剂、乳化安定剂、黏度控制剂",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。\r\n"
},
{
    "英文名称": "SILICA SILYLATE",
    "中文名称": "甲硅烷基化硅石",
    "功能": "表面活性剂",
    "主要用途": "二氧化硅与硅烷之合成的衍生物。是一种非离子型硅表面活性剂，可作为去沫剂、皮肤润肤剂、乳化安定剂、增量剂、抗结块剂、黏度控制剂",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。\r\n"
},
{
    "英文名称": "SILK",
    "中文名称": "蚕丝",
    "功能": "表面活性剂",
    "主要用途": "一种天然纤维，取自蚕吐丝，为制造丝蛋白、丝氨基酸与丝粉的原料。蚕丝的蛋白质含量大，主要氨基酸含量高达10倍以上。这些氨基酸能直接为人体毛发，皮肤吸收与吸附。即在人体表皮的外层更容易渗透，加速皮肤的新陈代谢。丝缩氨基酸还能有效地抑制皮肤中黑色素的生成。以蚕丝为原料研制而成的丝素化妆品，成为了无数爱美女性的护肤首选。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SILK AMINO ACIDS",
    "中文名称": "蚕丝的氨基酸",
    "功能": "表面活性剂",
    "主要用途": "蚕丝水解产生的氨基酸混合物，这些氨基酸能直接为人体毛发，皮肤吸收与吸附。即在人体表皮的外层更容易渗透，加速皮肤的新陈代谢。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SILK POWDER",
    "中文名称": "蚕丝粉",
    "功能": "表面活性剂",
    "主要用途": "一种不溶于水、取自蚕原吐的丝，加入彩妆粉末产品中作为色素，亦有利于改善制品保湿度、油脂吸收、光泽度及抗龟裂之性质",
    "副反应": "可能会引起过敏反应"
},
{
    "英文名称": "SILT",
    "中文名称": "淤泥",
    "功能": "表面活性剂",
    "主要用途": "/",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SIMETHICONE",
    "中文名称": "水合硅石二甲聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "一种硅油商品，为高分子量粘稠状液体，是二甲基硅油与二氧化硅的混合物。可在皮肤上形成一层保护膜，防止水分之表皮蒸发。该成分具有斥水性，主要用在溶液态的护肤品中，以提高防水性、柔润、光泽及触感",
    "副反应": "该成分皮肤仅可吸收微量，用于化妆品工业中尚未有毒性报告"
},
{
    "英文名称": "SODIUM ASCORBATE",
    "中文名称": "抗坏血酸钠",
    "功能": "表面活性剂",
    "主要用途": "维生素C与金属钠合成的稳定的金属盐，作为护肤品中的抗氧化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SODIUM BICARBONATE",
    "中文名称": "碳酸氢钠",
    "功能": "表面活性剂",
    "主要用途": "调节产品的pH。",
    "副反应": "基本上对皮肤暂未见相关报道害，只有对极干燥皮肤可能引起刺激"
},
{
    "英文名称": "SODIUM BORATE",
    "中文名称": "硼砂",
    "功能": "表面活性剂",
    "主要用途": "水溶性物质，呈白色粉末带有部份结晶体，用以改变化妆品之酸碱值，与蜡结合时，其具有乳化能力，常用于霜状或乳液化妆品及手工皂中",
    "副反应": "其强碱性有可能造成肌肤的刺激。在CIR的报告中指出，在化妆品中浓度低于5%时属于安全添加范围，但应避免使用于婴儿或受伤肌肤上。"
},
{
    "英文名称": "SODIUM BROMATE",
    "中文名称": "溴酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐），具有良好的去污、乳化、分散、发泡、稳泡、增溶性能。作为去污剂、乳化剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C10-15 PARETH SULFATE",
    "中文名称": "C10-15 烷醇聚醚硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐），具有良好的去污、乳化、分散、发泡、稳泡、增溶性能。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C12-13 PARETH SULFATE",
    "中文名称": "C12-13 烷醇聚醚硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐，具有良好的去污、发泡、分散、乳化、润湿性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C12-14 OLEFIN SULFONATE",
    "中文名称": "C12-14 烯烃磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐），具有良好的去污、发泡、增溶、乳化、分散、稳泡性能。抗硬水能力强。可提供优良的粘度、泡沫和皮肤相容性。可以用于儿童洗涤产品中。作为去污剂等，广泛应用于洗发香波、沐浴露、洗手剂等个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。\r\n"
},
{
    "英文名称": "SODIUM C12-15 ALKYL SULFATE",
    "中文名称": "C12-15 烷基硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C12-18 ALKYL SULFATE",
    "中文名称": "C12-18 烷基硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、润湿、分散、乳化性能。耐酸性强。作为去污剂、发泡剂等，广泛用于香皂、香波、浴液等个人护理用品领域。能够提供极好的闪光泡沫。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有中等强度的刺激性。"
},
{
    "英文名称": "SODIUM C14-16 OLEFIN SULFONATE",
    "中文名称": "C14-16 烯烃磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有优良的渗透、润湿、去污、分散、乳化性能。中等发泡能力。耐高温。耐氧化能力强。作为去污剂、发泡剂等，应用于香波、洗手液、浴液等个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有中等强度的刺激性。"
},
{
    "英文名称": "SODIUM C14-17 ALKYL SEC SULFONATE",
    "中文名称": "C14-17 仲烷基磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐，具有良好的去污、发泡、分散、乳化、润湿性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C14-18 OLEFIN SULFONATE",
    "中文名称": "C14-18 烯烃磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐，具有良好的去污、发泡、分散、乳化、润湿性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C4-12 OLEFIN/MALEIC ACID COPOLYMER",
    "中文名称": "C4-12 烯烃/马来酸共聚物钠盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基磺酸型，具有优良的乳化、分散、抗静电能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM C8-16 ISOALKYLSUCCINYL LACTOGLOBULIN SULFONATE",
    "中文名称": "C8-16 异烷基琥珀酰乳球蛋白磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-丙烯酸类聚合物，具有优良的成膜、增稠、分散、乳化能力。对离子、阳离子耐受性差。作为乳化稳定剂、胶凝剂、增稠剂、成膜剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CARBOMER",
    "中文名称": "卡波姆钠",
    "功能": "表面活性剂",
    "主要用途": "调节产品的pH。",
    "副反应": "由于碳酸钠的水溶液为碱性，因而对皮肤和眼睛有刺激作用高度浓缩的碳酸钠溶液pH值大于11。使用高浓度碳酸钠的化妆品主要限于使用前要稀释的产品和pH被缓冲至接近中性的产品。\r\n"
},
{
    "英文名称": "SODIUM CARBONATE",
    "中文名称": "碳酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的缓释、增稠、乳化、分散、成膜、保水、吸水能力。作为增稠剂、保水剂、乳化稳定剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CARBOXYMETHYL DEXTRAN",
    "中文名称": "羧甲基糊精钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚胺型。具有优良的抗静电、分散、乳化能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CARBOXYMETHYL TALLOW POLYPROPYLAMINE",
    "中文名称": "羧甲基牛脂烷基聚丙胺",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的分散、乳化、增稠、成膜能力。不能形成凝胶。作为增稠剂、乳化稳定剂、成膜剂、保水剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CARRAGEENAN",
    "中文名称": "角叉菜酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-蛋白质。溶于水。酸性条件下，生成酪蛋白，析出。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM CASEINATE",
    "中文名称": "酪蛋白酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CASTORATE",
    "中文名称": "蓖麻油脂肪酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、分散、乳化性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CETEARYL SULFATE",
    "中文名称": "鲸蜡硬脂醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、分散、乳化性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CETYL SULFATE",
    "中文名称": "鲸蜡醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "加在漱口水、牙膏、浴盐、皂类中做为消毒收敛成分，也做粘度调整剂",
    "副反应": "未稀释溶液会对皮肤造成刺激、治痘"
},
{
    "英文名称": "SODIUM CHLORIDE",
    "中文名称": "氯化钠",
    "功能": "表面活性剂",
    "主要用途": "白色粉末，由牛骨、猪骨及鲨鱼骨取得之粘多糖钠盐。亦是阴离子表面活性剂-硫酸盐（硫酸酯盐），作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。\r\n"
},
{
    "英文名称": "SODIUM CHONDROITIN SULFATE",
    "中文名称": "软骨素硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐，具有优良的螯合、分散能力。作为螯合剂、缓冲剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM CITRATE",
    "中文名称": "柠檬酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、分散、乳化性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM COCETH SULFATE",
    "中文名称": "椰油醇聚醚硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "椰油酰两性基乙酸钠是一种椰子油衍生的表面活性剂、发泡剂和调理剂，可用于各种化妆品和个人护理品中，特别是洁面乳、磨砂膏和剃须膏，因为它温和并且能够给配方增添顺滑感，使得产品很容易在皮肤上推开。它可以帮助清洁，使得水油和污渍混合起来容易被冲洗掉。它还有发泡功能、能够稳定泡沫，使头发更柔顺，使被物理和化学方式伤害的头发增加光泽感。椰油酰两性基乙酸钠经常用于卸妆产品以及专为敏感肌、儿童和婴儿设计的产品中，因为它温和无刺激。",
    "副反应": "低危险成分，化妆品成分审核委员会（CIR）也批准使用，不过有一定的浓度限值。根据研究，它是非诱导有机体突变的物质，浓度为10%时，它即不刺激又不致敏。在急毒性口服研究中它也是暂未见相关报道毒的。"
},
{
    "英文名称": "SODIUM COCOAMPHOACETATE",
    "中文名称": "椰油酰两性基乙酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-咪唑啉型。具有优良的稳泡、润湿、抗静电、发泡、分散、乳化、去污能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。可应用于婴幼儿洗涤产品。作为抗静电剂、调理剂、去污剂、稳泡剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM COCOAMPHOHYDROXYPROPYLSULFONATE",
    "中文名称": "椰油酰两性基羟丙基磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-咪唑啉型。具有优良的稳泡、润湿、抗静电、发泡、分散、乳化、去污能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。可应用于婴幼儿洗涤产品。作为抗静电剂、调理剂、去污剂、稳泡剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM COCOAMPHOPROPIONATE",
    "中文名称": "椰油酰两性基丙酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑、润湿能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM COCOATE",
    "中文名称": "椰油酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐），具有良好的加溶、发泡、去污、乳化、分散性能。常用于儿童洗涤产品中。作为发泡剂、去污剂等，应用于个人护理产品等领域。",
    "副反应": "具有刺激性。对皮肤、眼睛、呼吸系统有很低的刺激性。"
},
{
    "英文名称": "SODIUM COCOMONOGLYCERIDE SULFATE",
    "中文名称": "椰油酸单甘油酯硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐，具有良好的去污、发泡、分散、乳化、润湿性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM COCOMONOGLYCERIDE SULFONATE",
    "中文名称": "椰油酸单甘油酯磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、去污剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM COCOYL COLLAGEN AMINO ACIDS",
    "中文名称": "椰油酰胶原氨基酸钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、稳泡、防锈、缓蚀、润湿、渗透能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。作为去污剂、润肤剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。可适用于婴幼儿洗涤产品中。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM COCOYL GLUTAMATE",
    "中文名称": "椰油酰谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM COCOYL HYDROLYZED SOY PROTEIN",
    "中文名称": "椰油酰水解大豆蛋白钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、乳化、分散性能。性质温和。易增稠。可用于无硫酸盐配方体系。pH在6～8时，配方体系稳定。可用于婴幼儿洗涤产品中。作为去污剂、发泡剂等，广泛应用于香波、浴液、美容皂、婴儿皂等个人护理用品领域。具有泡沫致密丰富、产品十分温和、洗后肤感光滑、清洗能力强、生物可降解等优点。",
    "副反应": "美国CIR专家列为在冲洗类产品中浓度为50%一下为安全，在非冲洗类产品中浓度为17%一下为安全"
},
{
    "英文名称": "SODIUM COCOYL ISETHIONATE",
    "中文名称": "椰油酰羟乙磺酸酯钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、发泡、防锈、缓蚀、润湿能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM COCOYL SARCOSINATE",
    "中文名称": "椰油酰肌氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、分散、乳化、润湿性能。硬水耐受性差。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM DECYLBENZENESULFONATE",
    "中文名称": "癸基苯磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的乳化、分散能力。作为凝胶形成剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM DIOLETH-8 PHOSPHATE",
    "中文名称": "二油醇聚醚-8 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中核酸最引人注目的是活化皮肤细胞的效果及与其它生理活性物质的协同作用，生命的新陈代谢活动是许多生物化学反应的综合结果，才能使皮肤抗衰防老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SODIUM DNA",
    "中文名称": "DNA 钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、分散、乳化、润湿性能。配伍性强。耐硬水较弱，须与适量螯合剂复配使用。",
    "副反应": "具有刺激性。对皮肤、眼睛有中等强度的刺激性。浓度低于1%时，不会引起皮肤刺激；浓度低于0.1%时，不会引起眼部刺激。"
},
{
    "英文名称": "SODIUM DODECYLBENZENESULFONATE",
    "中文名称": "十二烷基苯磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂。具有优良的抗氧化、分散、防腐能力。作为抗氧化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM ERYTHORBATE*",
    "中文名称": "异抗坏血酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污增效、助水溶、缓蚀、分散、螯合能力。优良的钙皂分散能力。作为螯合剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM GLUCONATE",
    "中文名称": "葡糖酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、螯合能力。作为调理剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM GLUCURONATE",
    "中文名称": "葡醛酸钠",
    "功能": "表面活性剂",
    "主要用途": "俗称味精。两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、抗静电能力。作为调理剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM GLUTAMATE",
    "中文名称": "谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "螯合剂，防腐剂，偏磷酸钠是任何带有四个或四个以上磷酸盐单元的聚磷酸盐的统称。六偏磷酸钠是特殊的六链长结构。",
    "副反应": "低浓度的偏磷酸钠是非刺激性至微刺激性的，当注意配方的防刺激作用时，这些成分用于化妆品中是安全的。\r\n"
},
{
    "英文名称": "SODIUM HEXAMETAPHOSPHATE",
    "中文名称": "六偏磷酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的润滑、吸水、保湿、增稠、成膜、分散、乳化能力。作为保湿剂、调理剂等，应用于个人护理用品领域。具有优异的保湿、抗皱效果。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM HYALURONATE",
    "中文名称": "透明质酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、去污、润滑能力。作为去污剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM HYDROGENATED TALLOW GLUTAMATE",
    "中文名称": "氢化牛脂酰谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "可用于肥皂的漂白",
    "副反应": "对眼睛、呼吸道黏膜有刺激性"
},
{
    "英文名称": "SODIUM HYDROSULFITE",
    "中文名称": "连二亚硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的分散、抗静电能力。作为调理剂、防腐剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM HYDROXYMETHYLGLYCINATE",
    "中文名称": "羟甲基甘氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优异的乳化、增溶、分散、润滑、去污、润湿、渗透能力。可替代皂基使用。适合于中性配方。作为保湿剂、调理剂、加脂剂、乳化剂等，应用于香波、浴液、护肤品等个人护理用品领域。具有优异的保湿、润肤、加脂性能。无油腻感，并可改善矿油带来的油腻感。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM ISOSTEAROYL LACTYLATE",
    "中文名称": "异硬脂酰乳酰乳酸钠",
    "功能": "表面活性剂",
    "主要用途": "一种天然保湿因子（Natural Moisturizing Factor,NMF）。NMF是存在于皮肤角质层的一些水溶性物质，是角质层能保持水分的主要原因。保湿功能良好的角质层，可使皮肤能同时兼具韧度与柔软性，这对皮肤的保湿、柔润性扮演重要的角色。阴离子表面活性剂-羧酸盐。",
    "副反应": "浓度升高或pH降低时，刺激性升高。"
},
{
    "英文名称": "SODIUM LACTATE",
    "中文名称": "乳酸钠",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-阴离子。具有优良的分散、乳化能力。作为调理剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM LACTATE METHYLSILANOL",
    "中文名称": "乳酸钠甲基硅烷醇",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的润湿、渗透、乳化、分散、助水溶能力。作为去污剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM LAURAMIDO DIACETATE",
    "中文名称": "月桂酰胺基双乙酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的分散、乳化、抗静电、去污、润滑、缓蚀能力。作为调理剂、抗静电剂、去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM LAURAMINOPROPIONATE",
    "中文名称": "十二烷基氨基丙酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、发泡、乳化、分散、润湿、渗透能力。作为去污剂、乳化剂等，广泛应用于香皂等个人护理产品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM LAURATE",
    "中文名称": "月桂酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、增溶、乳化、分散、稳泡性能。抗硬水能力强。可提供优良的粘度、泡沫和皮肤相容性。可以用于儿童洗涤产品中。有良好的起泡及去油作用，常使用于个人清洁用品中。",
    "副反应": "用于直接接触肌肤性产品时，容易带走肌肤表层之湿气，而导致敏感性肌肤(如化学敏感、湿疹、粉刺、皮肤炎、癣类)者产生不适及加重刺激。其安全性存在争议，SLES可与氮化合物形成致癌物硝酸盐和戴奥辛的可能性，经由毛囊渗透皮肤在体内积聚引起毒性，可能引起掉发等。但美国CIR专家认为依照目前使用仍是安全成分，即用于冲洗型产品或在非冲洗产品中的浓度不超过1%为安全的。"
},
{
    "英文名称": "SODIUM LAURETH SULFATE",
    "中文名称": "月桂醇聚醚硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、增溶、发泡、稳泡能力。具有良好的钙皂分散能力。耐受高浓度碱。可耐受氧化剂。耐硬水。耐高温。配伍性好，可和阳离子表面活性剂复配，而互不影响。温和型表面活性剂，并可降低其他表面活性剂的刺激性。酸性条件下，不影响去污、发泡能力。可应用于婴幼儿产品中。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURETH-13 CARBOXYLATE",
    "中文名称": "月桂醇聚醚-13 羧酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、增溶、发泡、稳泡能力。具有良好的钙皂分散能力。耐受高浓度碱。可耐受氧化剂。耐硬水。耐高温。配伍性好，可和阳离子表面活性剂复配，而互不影响。温和型表面活性剂，并可降低其他表面活性剂的刺激性。酸性条件下，不影响去污、发泡能力。可应用于婴幼儿产品中。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURETH-4 CARBOXYLATE",
    "中文名称": "月桂醇聚醚-4 羧酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、发泡、增溶、分散、润湿、防锈、缓蚀、润滑能力。可耐受高浓度碱。耐硬水。耐高温。抗静电。类似天然磷脂结构，刺激性低，且能降低其他表面活性剂的刺激。可应用于婴幼儿洗涤产品。作为去污剂、调理剂等，广泛应用于香波、浴液等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURETH-4 PHOSPHATE",
    "中文名称": "月桂醇聚醚-4 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、增溶、发泡、稳泡能力。具有良好的钙皂分散能力。耐受高浓度碱。可耐受氧化剂。耐硬水。耐高温。配伍性好，可和阳离子表面活性剂复配，而互不影响。温和型表面活性剂，并可降低其他表面活性剂的刺激性。酸性条件下，不影响去污、发泡能力。可应用于婴幼儿产品中。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURETH-6 CARBOXYLATE",
    "中文名称": "月桂醇聚醚-6 羧酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、增溶、乳化、分散、稳泡性能。抗硬水能力强。可提供优良的粘度、泡沫和皮肤相容性。作为去污剂等，广泛应用于洗发香波、沐浴露、洗手剂等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURETH-8 SULFATE",
    "中文名称": "月桂醇聚醚-8 硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-咪唑啉型。具有优良的去污、乳化、分散、稳泡、润湿、抗静电、发泡、渗透能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。作为去污剂、稳泡剂、发泡剂等，广泛应用于个人护理用品。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM LAUROAMPHOACETATE",
    "中文名称": "月桂酰两性基乙酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、稳泡、防锈、缓蚀、润湿、渗透能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、润肤剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAUROYL GLUTAMATE",
    "中文名称": "月桂酰谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAUROYL HYDROLYZED COLLAGEN",
    "中文名称": "月桂酰水解胶原钠盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAUROYL HYDROLYZED SILK",
    "中文名称": "月桂酰水解丝钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、分散、乳化、润湿性能。作为去污剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM LAUROYL ISETHIONATE",
    "中文名称": "月桂酰羟乙磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、稳泡、防锈、缓蚀、润湿、渗透能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。弱酸性环境下，可用于配制透明产品。可适用于婴幼儿洗涤产品中。作为去污剂、爽肤剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAUROYL METHYLAMINOPROPIONATE",
    "中文名称": "月桂酰基甲基氨基丙酸钠",
    "功能": "表面活性剂",
    "主要用途": "是一种肌氨酸盐，能增强其它成分的皮肤渗透性。阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、发泡、防锈、缓蚀、润湿能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "该成分是非刺激性的和非致敏性的。但由于它能增强其它成分的皮肤渗透性，在配制含有这些成分的化妆品时，如果配方中还要用到那些安全性依赖于不被皮肤吸收或皮肤吸收受到关注(如HC黄4号，分散黄3号)的其它成分，则应当显示警告。由于酰基肌氨酸能被亚硝基化，形成动物致癌性物质N一亚硝基肌氨酸，这些成分不应用于可能会形成N一亚硝基化合物的产品中。用于淋洗型化妆品中是安全的；用于驻留型化妆品中，最高浓度为5%是安全的"
},
{
    "英文名称": "SODIUM LAUROYL SARCOSINATE",
    "中文名称": "月桂酰肌氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的分散、防锈、缓蚀、润滑、润湿、去污、乳化能力。具有一定的发泡能力。可耐受高浓度碱。不耐硬水。酸性条件下，不影响表面活性的发挥。可作为皂基替代品使用。非常适宜于配制固体、膏体产品。可应用于婴幼儿洗涤产品中。作为去污剂等，广泛应用于香皂、洗面奶、浴液、香波等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM LAURYL PHOSPHATE",
    "中文名称": "月桂醇磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、增溶、乳化、分散、稳泡性能。抗硬水能力强。可提供优良的粘度、泡沫和皮肤相容性。有良好的起泡及去油作用，清洁力极佳常使用于个人清洁用品中。",
    "副反应": "其去污力及去脂力极强，但其去脂力会引起皮肤干燥和刺激；SLS可破坏蛋白质；有与含氮化合物形成致癌物硝酸盐的可能性，经由毛囊渗透皮肤在体内积聚引起毒性。但美国CIR专家认为依照目前使用仍是安全成分，即用于冲洗型产品或在非冲洗产品中的浓度不超过1%为安全的。"
},
{
    "英文名称": "SODIUM LAURYL SULFATE",
    "中文名称": "月桂醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、增溶、乳化、分散性能。较好的钙皂分散和抗硬水能力。性质温和。更为温和，相比脂肪醇聚氧乙烯醚硫酸盐。可作为香皂（硬脂酸钠）的替代品。可用于婴幼儿洗涤产品中。作为去污剂、发泡剂等，广泛应用于香波、浴液、膏霜香波、香皂、清洁膏等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM LAURYL SULFOACETATE",
    "中文名称": "月桂醇磺基乙酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "镁硅酸钠目前常用于牙膏，凝胶剂，面霜，沐浴液，美容霜，防晒霜等。镁硅酸钠用于面部护理或面部保湿。镁硅酸钠通常被用作结合剂或填充剂以增加其在液体状态下的产物的粘度。",
    "副反应": "/"
},
{
    "英文名称": "SODIUM MAGNESIUM SILICATE",
    "中文名称": "硅酸镁钠",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-阴离子。具有优良的分散、乳化能力。作为调理剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM MANNURONATE METHYLSILANOL",
    "中文名称": "甘露糖醛酸钠甲基硅烷醇",
    "功能": "表面活性剂",
    "主要用途": "白色结晶或粉末，水溶液液呈酸性。具抑菌作用。",
    "副反应": "对皮肤、粘膜有明显的刺激作用"
},
{
    "英文名称": "SODIUM METABISULFITE",
    "中文名称": "焦亚硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "偏磷酸钠是任何带有四个或四个以上磷酸盐单元的聚磷酸盐的统称。",
    "副反应": "低浓度的偏磷酸钠是非刺激性至微刺激性的，当注意配方的防刺激作用时，这些成分用于化妆品中是安全的。"
},
{
    "英文名称": "SODIUM METAPHOSPHATE",
    "中文名称": "偏磷酸钠",
    "功能": "表面活性剂",
    "主要用途": "主要用于去污清洁产品",
    "副反应": "具皮肤腐蚀性"
},
{
    "英文名称": "SODIUM METASILICATE",
    "中文名称": "偏硅酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、乳化、分散性能。性质温和。耐硬水强。配伍性强。易增稠。对金属盐溶液有一定耐受性。对珠光剂有增效作用。发泡性能强，泡沫丰富细腻。不可与铁同时使用。可用于婴幼儿洗涤产品中。作为发泡剂、去污剂主成分，广泛应用于泡沫洗面奶、浴液、香波等个人清洁护理用品领域。能赋予毛发、皮肤温和、滋润、清爽的感觉。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM METHYL COCOYL TAURATE",
    "中文名称": "甲基椰油酰基牛磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、乳化、分散性能。性质温和。耐硬水强。配伍性强。易增稠。对金属盐溶液有一定耐受性。对珠光剂有增效作用。发泡性能强，泡沫丰富细腻。不可与铁同时使用。可用于婴幼儿洗涤产品中。作为发泡剂、去污剂主成分，广泛应用于泡沫洗面奶、浴液、香波等个人清洁护理用品领域。能赋予毛发、皮肤温和、滋润、清爽的感觉。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM METHYL LAUROYL TAURATE",
    "中文名称": "甲基月桂酰基牛磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、润湿、乳化、分散、发泡性能。性质温和。耐硬水强。配伍性强。易增稠。对金属盐溶液有一定耐受性。对珠光剂有增效作用。不可与铁同时使用。有良好的柔软性能。可用于婴幼儿洗涤产品中。作为去污剂、发泡剂等，广泛应用于香波、浴液等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM METHYL OLEOYL TAURATE",
    "中文名称": "甲基油酰基牛磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、乳化、分散性能。性质温和。耐硬水强。配伍性强。易增稠。对金属盐溶液有一定耐受性。对珠光剂有增效作用。发泡性能强，泡沫丰富细腻。不可与铁同时使用。可用于婴幼儿洗涤产品中。作为基料、乳化剂、粘度调节剂、泡沫密度改良剂等，广泛应用于泡沫洗面奶、浴液、香波等个人清洁护理用品领域。能赋予毛发、皮肤温和、滋润、清爽的感觉。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM METHYL STEAROYL TAURATE",
    "中文名称": "甲基硬脂酰基牛磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、乳化、分散、发泡、稳泡、增溶性能。作为去污剂、乳化剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM MYRETH SULFATE",
    "中文名称": "肉豆蔻醇聚醚硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、稳泡、防锈、缓蚀、润湿、渗透能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、润肤剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM MYRISTOYL GLUTAMATE",
    "中文名称": "肉豆蔻酰谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "是一种肌氨酸盐，能增强其它成分的皮肤渗透性。阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、防锈、缓蚀能力。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可作为皂基的替代产品。可适用于婴幼儿洗涤产品中。作为去污剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "该成分是非刺激性的和非致敏性的。但由于它能增强其它成分的皮肤渗透性，在配制含有这些成分的化妆品时，如果配方中还要用到那些安全性依赖于不被皮肤吸收或皮肤吸收受到关注(如HC黄4号，分散黄3号)的其它成分，则应当显示警告。由于酰基肌氨酸能被亚硝基化，形成动物致癌性物质N一亚硝基肌氨酸，这些成分不应用于可能会形成N一亚硝基化合物的产品中。用于淋洗型化妆品中是安全的；用于驻留型化妆品中，最高浓度为5%是安全的"
},
{
    "英文名称": "SODIUM MYRISTOYL SARCOSINATE",
    "中文名称": "肉豆蔻酰肌氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、分散、润湿、乳化性能。尤其是在高温下具有发泡和去污作用。作为去污剂、发泡剂等，应用于个人护理用品等领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM MYRISTYL SULFATE",
    "中文名称": "肉豆蔻醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "/",
    "副反应": "/"
},
{
    "英文名称": "SODIUM NONOXYNOL-4 SULFATE",
    "中文名称": "壬基酚聚醚-4 硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、分散、防锈、缓蚀、润滑、增溶能力。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM NONOXYNOL-6 PHOSPHATE",
    "中文名称": "壬基酚聚醚-6 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、分散、防锈、缓蚀、润滑、增溶能力。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM NONOXYNOL-9 PHOSPHATE ",
    "中文名称": "壬基酚聚醚-9 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、分散、乳化、润湿、渗透、增溶性能。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM OCTOXYNOL-2 ETHANE SULFONATE",
    "中文名称": "辛基酚聚醚-2 乙磺酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、发泡、乳化、分散、润滑能力。不耐硬水。作为去污剂等，广泛应用于制造肥皂等日用洗涤用品。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM OLEATE",
    "中文名称": "油酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、分散、乳化、增溶、发泡、稳泡、加脂性能。温和。可用于儿童洗护用品中。作为乳化剂、发泡剂、去污剂等，应用于个人护理用品领域。与皮肤有较好的相容性。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM OLETH SULFATE",
    "中文名称": "油醇聚醚硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、发泡、增溶、分散、润湿、防锈、缓蚀、润滑能力。可耐受高浓度碱。耐硬水。耐高温。抗静电。类似天然磷脂结构，刺激性低，且能降低其他表面活性剂的刺激。可应用于婴幼儿洗涤产品。作为去污剂、调理剂、润肤剂等，广泛应用于香波、浴液等个人护理用品领域。润肤、调理、肌肤无紧皱感。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM OLETH-7 PHOSPHATE",
    "中文名称": "油醇聚醚-7 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "润肤剂，肌肤调理剂，阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、发泡、增溶、分散、润湿、防锈、缓蚀、润滑能力。可耐受高浓度碱。耐硬水。耐高温。抗静电。类似天然磷脂结构，刺激性低，且能降低其他表面活性剂的刺激。可应用于婴幼儿洗涤产品。作为去污剂、调理剂、润肤剂等，广泛应用于香波、浴液等个人护理用品领域。润肤、调理、肌肤无紧皱感。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM OLETH-8 PHOSPHATE",
    "中文名称": "油醇聚醚-8 磷酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、加溶、分散、乳化性能。作为去污剂、乳化剂等应用于个人护理品领域等。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM OLEYL SULFATE",
    "中文名称": "油醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、分散、乳化、润滑能力。作为乳化剂、增稠剂、去污剂等，广泛应用于霜膏、香皂等个人护理产品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "SODIUM PALMITATE",
    "中文名称": "棕榈酸钠",
    "功能": "表面活性剂",
    "主要用途": "保湿剂，抗静电剂，是皮肤天然保湿因子NMF的重要组成成分，存在细胞间，保持皮肤湿润。",
    "副反应": "CIR专家认为不应和亚硝基化剂合用，否则会形成亚硝基胺而有安全隐患。"
},
{
    "英文名称": "SODIUM PCA",
    "中文名称": "吡咯烷酮羧酸钠",
    "功能": "表面活性剂",
    "主要用途": "氧化剂",
    "副反应": "对眼睛、呼吸道和皮肤有刺激作用"
},
{
    "英文名称": "SODIUM PERBORATE",
    "中文名称": "高硼酸钠",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂",
    "副反应": "对眼睛和皮肤有刺激作用"
},
{
    "英文名称": "SODIUM PERSULFATE",
    "中文名称": "过二硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-丙烯酸类聚合物。具有优良的成膜、分散、乳化、增稠能力。作为成膜剂、保水剂、乳化稳定剂、增稠剂、头发定型剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM PHOSPHATE",
    "中文名称": "磷酸二氢钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的缓释、增稠、乳化、分散、成膜、保水、吸水能力。作为增稠剂、成膜剂、吸水剂、乳化稳定剂、保水剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM PICRAMATE*",
    "中文名称": "苦氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-丙烯酸类聚合物。具有优良的成膜、分散、乳化、絮凝、增稠能力。作为结合剂、乳化安定剂、成膜剂、亲水性稠化剂、黏度控制剂、不透明剂，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM POLYACRYLATE",
    "中文名称": "聚丙烯酸钠盐",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的分散、乳化、胶凝能力。作为乳化稳定剂、胶凝剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM POLYACRYLATE STARCH",
    "中文名称": "聚丙烯酸钠接枝淀粉",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的抗菌、防腐、杀菌能力。作为防腐剂应用。如：食品、个人护理用品等领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM POLYMETHACRYLATE",
    "中文名称": "聚甲基丙烯酸钠",
    "功能": "表面活性剂",
    "主要用途": "晶性粉末，糖精之二水合钠盐，化学合成无热量甜味剂，用在口腔护理产品及唇膏",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM POLYSTYRENE SULFONATE",
    "中文名称": "聚苯乙烯磺酸钠",
    "功能": "表面活性剂",
    "主要用途": "主要用于浴盐、洗发露、皂类中。",
    "副反应": "刺激皮肤及粘膜，对过敏肤质可引起过敏"
},
{
    "英文名称": "SODIUM PROPIONATE",
    "中文名称": "丙酸钠",
    "功能": "表面活性剂",
    "主要用途": "水溶液为强碱性，具消毒作用，主要用于皂类等。",
    "副反应": "刺激和腐蚀皮肤"
},
{
    "英文名称": "SODIUM SACCHARIN",
    "中文名称": "糖精钠",
    "功能": "表面活性剂",
    "主要用途": "/",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SODIUM SESQUICARBONATE",
    "中文名称": "倍半碳酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的润滑、乳化、分散、去污能力。不耐硬水。肥皂（钠皂）的主要组成部分。作为去污剂，广泛应用于肥皂、香皂等产品的生产制造中。 作为乳化剂、去污剂等，广泛应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM SILICATE",
    "中文名称": "硅酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、防锈、缓蚀、润湿、渗透能力。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可作为皂基替代品使用。可适用于婴幼儿洗涤产品中。作为去污剂、润肤剂等，广泛应用于香皂、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM STANNATE",
    "中文名称": "锡酸钠",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、去污剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM STEARATE",
    "中文名称": "硬酯酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优异的乳化、增溶、分散、去污、润滑能力。可替代皂基使用。适合于中性配方。作为保湿剂、调理剂、加脂剂、乳化剂等，应用于香波、浴液、护肤品等个人护理用品领域。具有优异的保湿、润肤、加脂性能。无油腻感，并可改善矿油带来的油腻感。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM STEAROYL GLUTAMATE",
    "中文名称": "硬脂酰谷氨酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、加溶、分散、发泡、乳化能力，尤其在高温条件下。作为去污剂、乳化剂等，应用于个人护理品领域等。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛、呼吸系统有刺激性。"
},
{
    "英文名称": "SODIUM STEAROYL HYDROLYZED COLLAGEN",
    "中文名称": "硬脂酰水解胶原钠盐",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、乳化能力。作为成膜剂、乳浊剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM STEAROYL LACTYLATE",
    "中文名称": "硬脂酰乳酰乳酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、乳化能力。作为成膜剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM STEARYL SULFATE",
    "中文名称": "硬脂醇硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "亲水性稠化剂、增量剂",
    "副反应": "高浓度对眼睛和皮肤有刺激作用"
},
{
    "英文名称": "SODIUM STYRENE/ACRYLATES COPOLYMER",
    "中文名称": "苯乙烯/丙烯酸酯类共聚物钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM STYRENE/ACRYLATES/DIVINYLBENZENE COPOLYMER",
    "中文名称": "苯乙烯/丙烯酸酯类/二乙烯基苯共聚物钠",
    "功能": "表面活性剂",
    "主要用途": "添加剂",
    "副反应": "/"
},
{
    "英文名称": "SODIUM SULFATE*",
    "中文名称": "硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、乳化、分散、发泡、稳泡、增溶性能。作为去污剂、乳化剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM TALLOWATE",
    "中文名称": "牛脂酸钠",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、增溶、发泡、稳泡能力。具有良好的钙皂分散能力。耐受高浓度碱。可耐受氧化剂。耐硬水。耐高温。配伍性好，可和阳离子表面活性剂复配，而互不影响。温和型表面活性剂，并可降低其他表面活性剂的刺激性。作为去污剂、乳化剂等，广泛应用于香波、浴液、洗面奶、洗手液、护肤品等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM THIOSULFATE",
    "中文名称": "硫代硫酸钠",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂，螯合剂，偏磷酸钠是任何带有四个或四个以上磷酸盐单元的聚磷酸盐的统称。三偏磷酸钠是环状的。",
    "副反应": "低浓度的偏磷酸钠是非刺激性至微刺激性的，当注意配方的防刺激作用时，该成分用于化妆品中是安全的。"
},
{
    "英文名称": "SODIUM TRIDECETH SULFATE",
    "中文名称": "十三烷醇聚醚硫酸酯钠盐",
    "功能": "表面活性剂",
    "主要用途": "保湿剂，肌肤调理剂，高分子表面活性剂-蛋白质。来自动物结缔组织，具有优良的乳化、分散、抗静电能力。作为调理剂、成膜剂、保湿剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "SODIUM TRIDECETH-3 CARBOXYLATE",
    "中文名称": "十三烷醇聚醚-3 羧酸钠",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的增稠、乳化、分散、保水、吸水、润滑、抗静电能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SODIUM TRIMETAPHOSPHATE",
    "中文名称": "三偏磷酸钠",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的乳化、分散、增溶能力。作为润肤剂、乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SOLUBLE COLLAGEN",
    "中文名称": "可溶性胶原",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-多元醇聚氧乙烯醚。具有优良的稳泡、润湿、渗透、增溶、分散能力。溶剂。助溶剂。可用于与儿童直接相关的产品，如儿童浴液、洗发液等。作为保湿剂、润肤剂等，广泛应用于个人护理用品等领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "SOLUBLE PROTEOGLYCAN",
    "中文名称": "可溶性蛋白多糖",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBETH-3 ISOSTEARATE",
    "中文名称": "山梨醇聚醚-3 异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBETH-30",
    "中文名称": "山梨醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBETH-6 HEXASTEARATE",
    "中文名称": "山梨醇聚醚-6 六个硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBITAN COCOATE",
    "中文名称": "失水山梨醇椰油酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN DISTEARATE",
    "中文名称": "失水山梨醇二硬脂酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN ISOSTEARATE",
    "中文名称": "失水山梨醇异硬脂酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN LAURATE",
    "中文名称": "失水山梨醇月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN OLEATE",
    "中文名称": "失水山梨醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN PALMITATE",
    "中文名称": "失水山梨醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN SESQUIISOSTEARATE",
    "中文名称": "失水山梨醇倍半异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂等，应用于个人护理领域。",
    "副反应": "  高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN SESQUIOLEATE",
    "中文名称": "失水山梨醇倍半油酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN SESQUISTEARATE",
    "中文名称": "失水山梨醇倍半硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。对皮肤受损的病人可引起过敏，"
},
{
    "英文名称": "SORBITAN STEARATE",
    "中文名称": "失水山梨醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "存在于苹果、桃子及其他植物浆果中的糖醇，工业上由葡萄糖还原制成，广泛使用在护肤品中作为保湿剂",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBITAN TRIOLEATE",
    "中文名称": "失水山梨醇三油酸酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醚。具有优良的抗氧化、分散、乳化能力。作为抗氧化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SORBITAN TRISTEARATE",
    "中文名称": "失水山梨醇三硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "润肤剂，保湿剂，大豆种子压榨而得的植物油，或大豆经由石油烃萃取而得的不饱和脂肪酸油，主要用于皂类、浴油。",
    "副反应": "可能引起过敏反应，可能引起面疱"
},
{
    "英文名称": "SORBITOL",
    "中文名称": "山梨醇",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SORBITYL FURFURAL",
    "中文名称": "山梨醇缩糠醛",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为调理剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SOYBEAN (GLYCINE SOJA) OIL",
    "中文名称": "野大豆(GLYCINE SOJA)油",
    "功能": "表面活性剂",
    "主要用途": "该成分可使皮肤柔润而无油腻感，可和动物油脂或植物油乳化形成乳液或乳霜，亦助唇膏色素分数及增加口红光泽，以及作为可维持长久的香料的固定剂，亦是温和的载体油",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SOYBEAN LIPID",
    "中文名称": "大豆类脂",
    "功能": "表面活性剂",
    "主要用途": "润肤剂，抗静电剂，具香味，广泛存在于自然界，例如鲨鱼肝油及其他某些鱼油中，少量存在橄榄油和其他植物油中，以及存在人体皮脂中约占10%，亦是体内胆固醇及固醇类之代谢前体物。该成分可使皮肤柔润而无油腻感。",
    "副反应": "暴露在空气中不稳定，易吸收氧气变粘稠及酸败。"
},
{
    "英文名称": "SPHINGOLIPIDS",
    "中文名称": "神经鞘脂类",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂-季铵盐。具有优良的抗静电、杀菌、抗菌、防腐、乳化、分散能力。作为调理剂、杀菌剂、防腐剂等，广泛应用于香波、浴露、护发素、润肤膏、染烫发剂等个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有较强的刺激性。"
},
{
    "英文名称": "SQUALANE",
    "中文名称": "角鲨烷",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-无机高分子。具有优良的增稠、分散、吸附能力。作为增稠剂、胶凝剂等，应用于个人护理用品等领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SQUALENE",
    "中文名称": "角鲨烯",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-无机高分子。具有优良的增稠、分散、吸附能力。作为增稠剂、胶凝剂等，应用于个人护理用品等领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEAPYRIUM CHLORIDE",
    "中文名称": "司吡氯铵",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酰胺。具有优良的乳化、分散、润滑能力。作为调理剂、粘度调节剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARALKONIUM BENTONITE",
    "中文名称": "司拉氯铵膨润土",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的去污、乳化、发泡、稳泡、增稠、抗静电、增溶、分散、润滑、防锈、缓蚀能力。作为乳化剂、稳泡剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "最大使用浓度为小于17%时是安全的，该成分不应用于可能形成N一亚硝基化合物的化妆品中。"
},
{
    "英文名称": "STEARALKONIUM HECTORITE",
    "中文名称": "司拉氯铵水辉石",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的去污、乳化、发泡、稳泡、增稠、抗静电、增溶、分散、润滑、防锈、缓蚀能力。作为乳化剂、稳泡剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "最大使用浓度为小于17%时是安全的，该成分不应用于可能形成N一亚硝基化合物的化妆品中。\r\n"
},
{
    "英文名称": "STEARAMIDE ",
    "中文名称": "硬脂酰胺",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、乳浊剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARAMIDE AMP",
    "中文名称": "硬脂酰胺 DEA",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-胺。具有优良的抗静电、乳化、分散、缓蚀、防锈、润滑能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARAMIDE MEA",
    "中文名称": "硬脂酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-胺氧化物型。具有优良的稳泡、发泡、分散、乳化、增稠能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "十八胺氧化物用作冲洗型化妆品中的成分是安全的。用于驻留型产品时，十八胺氧化物的使用浓度应分别限制为5%。\r\n"
},
{
    "英文名称": "STEARAMIDE MEA-STEARATE",
    "中文名称": "硬脂酰胺 MEA-硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-铵基氨基酸盐。具有优良的抗静电、杀菌、分散、乳化能力。高阳离子电荷分布。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARAMIDOPROPYL DIMETHYLAMINE",
    "中文名称": "硬脂酰胺丙基二甲基胺",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-铵基氨基酸盐。具有优良的抗静电、杀菌、分散、乳化能力。高阳离子电荷分布。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARAMINE OXIDE",
    "中文名称": "硬脂基胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-铵基氨基酸盐。具有优良的抗静电、杀菌、分散、乳化能力。高阳离子电荷分布。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARDIMONIUM HYDROXYPROPYL HYDROLYZED COLLAGEN",
    "中文名称": "硬脂基二甲铵羟丙基水解胶原",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、润湿、渗透、增溶、乳化、分散、发泡、稳泡能力。可用于替代皂基使用。作为去污剂、乳化剂广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "STEARDIMONIUM HYDROXYPROPYL HYDROLYZED KERATIN",
    "中文名称": "硬脂基二甲铵羟丙基水解角蛋白",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-丙烯酸类聚合物。具有优良的增稠、成膜、分散、乳化能力。作为成膜剂、增稠剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARDIMONIUM HYDROXYPROPYL HYDROLYZED SILK",
    "中文名称": "硬脂基二甲铵羟丙基水解丝蛋白",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、润湿、渗透、增溶、乳化、分散、发泡、稳泡能力。可用于替代皂基使用。作为去污剂、乳化剂广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "STEARETH-10",
    "中文名称": "硬脂醇聚醚-10"
},
{
    "英文名称": "STEARETH-10 ALLYL ETHER/ACRYLATES COPOLYMER",
    "中文名称": "硬脂醇聚醚-10 烯丙基醚/丙烯酸酯共聚物"
},
{
    "英文名称": "STEARETH-100",
    "中文名称": "硬脂醇聚醚-100"
},
{
    "英文名称": "STEARETH-11",
    "中文名称": "硬脂醇聚醚-11"
},
{
    "英文名称": "STEARETH-13",
    "中文名称": "硬脂醇聚醚-13"
},
{
    "英文名称": "STEARETH-15",
    "中文名称": "硬脂醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂-阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的去污、乳化、分散、增溶、防锈、缓蚀、润滑能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARETH-16",
    "中文名称": "硬脂醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、润湿、渗透、增溶、乳化、分散、发泡、稳泡能力。可用于替代皂基使用。作为去污剂、乳化剂广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "STEARETH-2",
    "中文名称": "硬脂醇聚醚-2"
},
{
    "英文名称": "STEARETH-2 PHOSPHATE",
    "中文名称": "硬脂醇聚醚-2 磷酸酯"
},
{
    "英文名称": "STEARETH-20",
    "中文名称": "硬脂醇聚醚-20"
},
{
    "英文名称": "STEARETH-21",
    "中文名称": "硬脂醇聚醚-21"
},
{
    "英文名称": "STEARETH-25",
    "中文名称": "硬脂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的乳化、增溶、分散、润滑能力。作为乳化剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARETH-4",
    "中文名称": "硬脂醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、润湿、渗透、增溶、乳化、分散、发泡、稳泡能力。可用于替代皂基使用。作为去污剂、乳化剂广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "STEARETH-5",
    "中文名称": "硬脂醇聚醚-5"
},
{
    "英文名称": "STEARETH-5 STEARATE",
    "中文名称": "硬脂醇聚醚-5 硬脂酸酯"
},
{
    "英文名称": "STEARETH-50",
    "中文名称": "硬脂醇聚醚-50",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。作为乳化剂、润肤剂等，广泛应用于化妆品制造。主要用于膏霜类护肤品中，使产品呈现稳定洁白的膏体状态。可赋予产品珍珠样光泽。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。对某些人可能会引起过敏"
},
{
    "英文名称": "STEARETH-6",
    "中文名称": "硬脂醇聚醚-6",
    "主要用途": "非离子表面活性剂-酮。具有优良的润滑、分散、乳化能力。作为粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARETH-7",
    "中文名称": "硬脂醇聚醚-7",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、成膜、消泡能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARIC ACID",
    "中文名称": "硬脂酸",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、成膜、消泡能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARONE",
    "中文名称": "硬脂酮",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、消泡能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEAROXY DIMETHICONE",
    "中文名称": "硬脂氧基二甲聚硅氧烷",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、防锈、缓蚀、润湿、渗透能力。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可作为皂基替代品使用。可适用于婴幼儿洗涤产品中。作为去污剂、润肤剂等，广泛应用于香皂、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "STEAROXYMETHICONE/DIMETHICONE COPOLYMER",
    "中文名称": "硬脂氧基二甲聚硅氧烷/二甲聚硅氧烷共聚物",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEAROXYTRIMETHYLSILANE",
    "中文名称": "硬脂氧基三甲基硅烷",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-铵基氨基酸盐。具有优良的抗静电、杀菌、分散、乳化能力。高阳离子电荷分布。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEAROYL GLUTAMIC ACID",
    "中文名称": "硬脂酰谷氨酸",
    "功能": "表面活性剂",
    "主要用途": "由 Stearic Acid 精练而得，呈白色粒状或片状个体，非水溶性，可溶于酒精，被广泛採用于润滑剂、树脂、香精及化妆品中。非离子表面活性剂，作为调理剂、润肤剂、粘度调节剂、乳化剂、乳化稳定剂、加脂剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEAROYL SARCOSINE",
    "中文名称": "硬脂酰肌氨酸",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-甜菜碱型。具有优良的乳化、分散、发泡、稳泡、抗静电、增稠、去污、润滑能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。 可应用于婴幼儿洗涤产品。作为抗静电剂、调理剂、增稠剂、去污剂、发泡剂、稳泡剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "STEARTRIMONIUM HYDROXYETHYL HYDROLYZED COLLAGEN",
    "中文名称": "硬脂基三甲基铵羟乙基水解胶原",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL ALCOHOL",
    "中文名称": "硬脂醇",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、成膜、消泡能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL BETAINE",
    "中文名称": "硬脂基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化、抗炎能力。抗敏，适合与果酸类成份合并使用，可增加皮肤防御能力。作为调理剂、舒缓剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL CAPRYLATE",
    "中文名称": "硬脂醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "有时亦作为化妆品中之溶剂，由 Stearyl Alcohol 精练而成之合成脂，成份源自鲸油或植物。常用于眼部化妆用品中，不油腻并具保湿作用，同时有乳化及安定作用，加强彩妆产品之成膜性，并增加柔软、舒适滑腻的肤感。非离子表面活性剂-酯型。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL DIMETHICONE",
    "中文名称": "硬脂基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL GLYCYRRHETINATE",
    "中文名称": "硬脂醇甘草亭酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL HEPTANOATE",
    "中文名称": "硬脂醇庚酸酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "STEARYL LACTATE",
    "中文名称": "硬脂醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL OCTANOATE",
    "中文名称": "硬脂醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、润滑、乳化能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL OCTYLDIMONIUM METHOSULFATE",
    "中文名称": "硬脂基辛基二甲基硫酸甲酯铵",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、乳化、增稠能力。作为乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL STEARATE",
    "中文名称": "硬脂醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散能力。作为成膜剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STEARYL STEAROYL STEARATE",
    "中文名称": "硬脂醇硬脂酰氧基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散能力。作为成膜剂、乳浊剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STYRENE/ACRYLAMIDE COPOLYMER",
    "中文名称": "苯乙烯/丙烯酰胺共聚物",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、粘合能力。作为成膜剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STYRENE/ACRYLATES COPOLYMER",
    "中文名称": "苯乙烯/丙烯酸酯类共聚物",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散能力。作为成膜剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STYRENE/ACRYLATES/ACRYLONITRILE COPOLYMER",
    "中文名称": "苯乙烯/丙烯酸酯类/丙烯腈共聚物",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、分散能力。作为缓冲剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "STYRENE/DVB COPOLYMER",
    "中文名称": "苯乙烯/DVB 共聚物",
    "功能": "表面活性剂",
    "主要用途": "保湿剂，一种天然食品防腐剂与甜味剂，具吸湿性",
    "副反应": "粗蔗糖与汗水混合氧化后，会吸收皮肤中水分，刺激皮肤引起皮肤粗糙或龟裂。"
},
{
    "英文名称": "STYRENE/PVP COPOLYMER",
    "中文名称": "苯乙烯/PVP 共聚物",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为增塑剂、成膜剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCCINIC ACID",
    "中文名称": "琥珀酸",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为增塑剂、成膜剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE",
    "中文名称": "蔗糖",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE ACETATE ISOBUTYRATE",
    "中文名称": "蔗糖乙酸酯异丁酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE BENZOATE",
    "中文名称": "蔗糖苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE COCOATE",
    "中文名称": "蔗糖椰子酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE DISTEARATE",
    "中文名称": "蔗糖二硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE LAURATE",
    "中文名称": "蔗糖月桂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE PALMITATE",
    "中文名称": "蔗糖棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-糖型。具有优良的乳化、分散能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE POLYBEHENATE",
    "中文名称": "蔗糖多山嵛酸酯",
    "功能": "表面活性剂",
    "主要用途": "硫酸化的蓖麻油。阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的润湿、渗透、加溶、去污、乳化性能。与水能形成稳定的乳液。洗净剂、乳化剂、保湿剂应用于护肤品中",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SUCROSE POLYSTEARATE",
    "中文名称": "蔗糖多硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "部分产品添加作为处理青春痘用途，有抗菌及干燥脱皮作用",
    "副反应": "可能造成肌肤不适，不建议长期使用"
},
{
    "英文名称": "SUCROSE STEARATE",
    "中文名称": "蔗糖硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "是生物体内重要的抗氧化酶，广泛分布于各种生物体内，如动物，植物，微生物等。SOD具有特殊的生理活性，是生物体内清除自由基的首要物质。SOD在生物体内的水平高低意味着衰老与死亡的直观指标；现已证实，由氧自由基引发的疾病多达60多种。它可对抗与阻断因氧自由基对细胞造成的损害，并及时修复受损细胞，复原因自由基造成的对细胞伤害。由于现代生活压力，环境污染，各种辐射和超量运动都会造成氧自由基大量形成；因此，生物抗氧化机制中SOD的地位越来越重要。是中国卫生部批准的具有抗衰老、免疫调节、调节血脂、抗辐射、美容功能的物质之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SULFATED CASTOR OIL",
    "中文名称": "硫酸化蓖麻油;",
    "功能": "表面活性剂",
    "主要用途": "含大量油酸，能滋润干燥肌肤，降低刺激感，能改善肌肤脱屑、搔痒等问题，适合各年龄肌肤使用",
    "副反应": "有引发面疱的可能。"
},
{
    "英文名称": "SULFUR",
    "中文名称": "硫磺",
    "功能": "表面活性剂",
    "主要用途": "许多美容用品中都含有蜂醋,如洗浴液、口红、姻脂等,主要是当做乳化剂、润滑保湿剂、稠化剂及护肤剂 ,并还具有些许的抗菌及促进伤口愈合的功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SUPEROXIDE DISMUTASE",
    "中文名称": "超氧化物歧化酶",
    "功能": "表面活性剂",
    "主要用途": "亲水性稠化剂、黏度控制剂、增量剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SWEET ALMOND (PRUNUS AMYGDALUS DULCIS) OIL",
    "中文名称": "甜味扁桃(PRUNUS AMYGDALUS DULCISs)油",
    "功能": "表面活性剂",
    "主要用途": "润肤剂、乳化稳定剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SYNTHETIC BEESWAX",
    "中文名称": "合成蜂蜡",
    "功能": "表面活性剂",
    "主要用途": "适合所有肤质，特别是干燥、粗糙、晦暗、油性、青春痘肤质。其渗透性及耐高温性极佳，分子排列和人的皮脂非常类似，对肌肤有十分显著的美容功效。可用来畅通毛孔，调节油性或混合性肌肤的油脂分泌，改善肌肤发炎和敏感、湿疹、干癣、面疱等。它的滋润和保湿效果非常好，可增加皮肤水分，预防皱纹和老化。它对过敏性皮肤有相当的疗效与舒缓，对于干性发质及干性皱纹肌肤可使其恢复活力光泽，所以是各种皮肤性质都能使用的基础油。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SYNTHETIC FLUORPHLOGOPITE",
    "中文名称": "合成氟金云母",
    "功能": "表面活性剂",
    "主要用途": "可应用于口红、香皂中",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "SYNTHETIC JAPAN WAX",
    "中文名称": "合成日本蜡",
    "功能": "表面活性剂",
    "主要用途": "为水合硅酸镁，天然存在滑石矿石，高品质之滑石呈白色粉末结晶，不纯者则呈灰色或深绿色。滑石粉质地细致柔滑，其伸展性、柔滑度均佳，能使皮肤柔滑舒爽且吸收汗液与水分，可赋予粉末状或霜状产品柔滑触感，是常用于蜜粉、爽身粉、粉饼、眼影、腮红、面霜等产品中。",
    "副反应": "滑石粉大量或长久吸入会造成肺部伤害；近来已发现滑石是致癌物，可增加女性卵巢癌罹患率；婴儿大量或长久吸入爽身粉，会造成吸入性肺炎"
},
{
    "英文名称": "SYNTHETIC JOJOBA OIL",
    "中文名称": "合成霍霍巴油",
    "功能": "表面活性剂",
    "主要用途": " 妥尔油酸是从妥尔油(一种木浆副产\r\n物)水解得到的油酸、亚油酸和松香酸的混\r\n合物。阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "SYNTHETIC WAX",
    "中文名称": "合成腊",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。妥尔油为暗棕色液体，是松材处理过程之副产物，含松香酸、油酸、亚油酸和少量植物固醇。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TALC",
    "中文名称": "滑石",
    "功能": "表面活性剂",
    "主要用途": "牛油中含\r\n有油酸、棕桐酸、硬脂酸、肉豆蔻酸以及亚\r\n油酸的甘油醋及胆固醇。",
    "副反应": "牛油中的这些成分通过口服和皮肤接触都是暂未见相关报道毒性的，对眼睛和皮肤暂未见相关报道刺激作用，既不是致敏剂，也不是光敏剂。"
},
{
    "英文名称": "TALL OIL ACID",
    "中文名称": "妥尔油酸",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂、调理剂、润肤剂、加脂剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TALL OIL GLYCERIDES",
    "中文名称": "妥尔油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "牛油中的这些成分通过口服和皮肤接触都是暂未见相关报道毒性的，对眼睛和皮肤暂未见相关报道刺激作用，既不是致敏剂，也不是光敏剂。"
},
{
    "英文名称": "TALLOW",
    "中文名称": "牛油脂",
    "功能": "表面活性剂",
    "主要用途": "牛油脂酸单、双及三甘油酯混合物。非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "牛油中的这些成分通过口服和皮肤接触都是暂未见相关报道毒性的，对眼睛和皮肤暂未见相关报道刺激作用，既不是致敏剂，也不是光敏剂。"
},
{
    "英文名称": "TALLOW ACID",
    "中文名称": "牛油脂酸",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂-季铵盐。具有优良的杀菌、抗菌、防腐、抗静电、润湿、渗透、乳化、分散、增溶能力。耐光。耐酸。作为杀菌剂、调理剂等，广泛应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较强的刺激性。"
},
{
    "英文名称": "TALLOW GLYCERIDE",
    "中文名称": "牛油脂酸甘油酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、稳泡、发泡、润湿、渗透、增溶、乳化、分散能力。作为去污剂广泛应用于个人护理用品",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "TALLOW GLYCERIDES",
    "中文名称": "牛油脂酸甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "存在于植物的果实、树皮、茶叶中，具有收敛性质，用于止汗产品，防晒产品和眼霜。非离子表面活性剂-酚。具有优良的抗氧化、分散能力。作为收敛剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TALLOW TRIMONIUM CHLORIDE",
    "中文名称": "牛油脂基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的缓释、增稠、粘合、保水、成膜能力。营养成分。作为增稠剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TALLOWETH-6",
    "中文名称": "牛油脂醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "广泛存在于自然界，属于一种果酸，左旋酒石酸L-Tartaric Acid为天然存在，右旋酒石酸D-Tartaric Acid亦天然存在，或自发酵制备，消旋性酒石酸DL-Tartaric Acid为非天然产物。酒石酸是一种发泡酸，对空气和光稳定，溶于水时有发泡效应，稀水溶液时有清凉感。L-Tartaric Acid软化角质、强效抗氧化",
    "副反应": "可引起皮肤轻微刺激"
},
{
    "英文名称": "TANNIC ACID",
    "中文名称": "鞣酸",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醇。具有优良的去污、增溶能力。用作蜡、脂肪、树脂等的溶剂。作为变性剂、香料、溶剂等，应用于个人护理用品领域。",
    "副反应": "吸入25ppm会引起肺部症状，会引起接触性皮肤炎，过度接触可能症状为眼、粘膜、刺激、头痛、嗜睡。"
},
{
    "英文名称": "TAPIOCA STARCH",
    "中文名称": "木薯淀粉",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-丙烯酸类聚合物。具有优良的成膜、增稠、分散、乳化能力。对离子、阳离子耐受性差。作为乳化稳定剂、增稠剂、胶凝剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TARTARIC ACID",
    "中文名称": "酒石酸",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "T-BUTYL ALCOHOL",
    "中文名称": "叔丁醇",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有良好的去污、乳化、分散、增溶、稳泡、防锈、缓蚀、润湿、渗透能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、润肤剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。可用于制备冰晶型产品。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TEA-CARBOMER",
    "中文名称": "卡波姆-TEA盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、去污剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TEA-COCOATE",
    "中文名称": "椰油酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、去污剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TEA-COCOYL GLUTAMATE",
    "中文名称": "椰油脂酰基谷氨酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的去污、发泡、润湿、分散、乳化性能。作为去污剂成分，应用于香波、浴液等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有中等强度的刺激性。"
},
{
    "英文名称": "TEA-COCOYL HYDROLYZED COLLAGEN",
    "中文名称": "椰油脂酰基水解胶原TEA",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑、润湿、渗透能力。作为去污剂、乳化剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-COCOYL SARCOSINATE",
    "中文名称": "椰油脂酰基肌氨酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为调理剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-DODECYLBENZENESULFONATE",
    "中文名称": "十二烷基苯磺酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑、发泡能力。作为去污剂、乳化剂、发泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-ISOSTEARATE",
    "中文名称": "异硬脂酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、增溶、乳化、分散、稳泡性能。抗硬水能力强。温和。易黄变。作为去污剂等，广泛应用于洗发香波、沐浴露、洗手剂等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "TEA-LACTATE",
    "中文名称": "乳酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、去污、润湿能力。作为去污剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-LAURATE",
    "中文名称": "月桂酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的乳化、分散、去污、抗静电能力。作为调理剂、去污剂、抗静电剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TEA-LAURETH SULFATE",
    "中文名称": "月桂醇聚醚硫酸酯TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有优良的去污、乳化、发泡、渗透、分散、增溶性能。泡沫丰富、细腻。配伍性好。温和。具有良好的抗硬水性能。低温透明。作为去污剂、发泡剂广泛应用于洗发香波、泡沫浴液、剃须泡、洗手液、体用去污剂和面部去污剂等个人护理用品等领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-LAUROYL GLUTAMATE",
    "中文名称": "月桂酰基谷氨酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑、发泡能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-LAUROYL HYDROLYZED COLLAGEN",
    "中文名称": "月桂酰水解胶原TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、发泡、乳化、分散、润滑、防锈能力。对硬水有一定耐受度。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "TEA-LAURYL SULFATE",
    "中文名称": "月桂基硫酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-硫酸盐（硫酸酯盐）。具有良好的去污、发泡、分散、乳化性能。作为去污剂、发泡剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-MYRISTATE",
    "中文名称": "肉豆蔻酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-OLEATE",
    "中文名称": "油酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、润滑能力。作为调理剂、保湿剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-OLEYL SULFATE",
    "中文名称": "油基硫酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-PALMITATE",
    "中文名称": "棕榈酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醇。具有优良的乳化、分散、润滑、增稠能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TEA-PCA",
    "中文名称": "吡咯烷酮羧酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-胺。具有优良的抗静电、分散、缓蚀、润滑、去污、乳化能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "可能会引起皮肤过敏；可能会刺激皮肤黏膜。"
},
{
    "英文名称": "TEA-STEARATE",
    "中文名称": "硬脂酸TEA盐",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基羧酸。具有优良的螯合、分散能力。作为螯合剂等，应用于个人护理用品领域。加在水溶液中可螯合金属离子使水软化，防止这些离子对产品造成不良影响(如退色、酸败、沈淀和失活等)",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRADECYLEICOSANOL",
    "中文名称": "十四烷基二十烷醇",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磷酸盐（磷酸酯盐）。具有优良的螯合、分散、缓蚀能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRAHYDROXYPROPYL ETHYLENEDIAMINE",
    "中文名称": "四羟丙基乙二胺",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散能力。作为发用调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRAPOTASSIUM PYROPHOSPHATE",
    "中文名称": "焦磷酸四钾",
    "功能": "表面活性剂",
    "主要用途": "硫铵素亦称维生素B1，水溶性维生素，为体内糖类代谢之必要营养素。科学文献认为维生素B群无法通过皮肤，因此外用无功效，但现今研究发现可能有其应用在皮肤上的价值，例如维生素B1盐类加入护肤品，可能有益于皮肤柔软。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRASODIUM EDTA*",
    "中文名称": "EDTA-四钠盐",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醇。具有优良的抗氧化、分散、增溶能力。作为脱毛剂、去角质剂、染烫发剂、还原剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRASODIUM ETIDRONATE",
    "中文名称": "羟乙磷酸四钠",
    "功能": "表面活性剂",
    "主要用途": "人类生长必需氨基酸之一，天然存在于蛋、牛奶、明胶中。两性离子表面活性剂-氨基酸型。具有优良的分散、抗静电能力。必需氨基酸。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TETRASODIUM PYROPHOSPHATE",
    "中文名称": "焦磷酸四钠",
    "功能": "表面活性剂",
    "主要用途": "由唇形科植物麝香草的花和叶经干燥并蒸馏而得。无色挥发性精油,经光照射后呈黄色至红褐色.具有特有的舒适香气和持久的辛辣味.易溶于水、溶于乙醇。具有抗氧化和防腐能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "THENOYL METHIONATE",
    "中文名称": "噻吩甲酰蛋氨酸",
    "功能": "表面活性剂",
    "主要用途": "具芳香气味，取自百里香及其他植物之精油，工业用大多合成，用于漱口水、香水、须后水和皂类，可消除霉味。非离子表面活性剂-酚。具有优良的杀菌、抗菌、防腐、抗氧化、乳化、分散能力。作为掩蔽剂、除臭剂等，应用于个人护理用品领域。",
    "副反应": "会引起过敏反应"
},
{
    "英文名称": "THIAMINE HCL",
    "中文名称": "硫胺素 HCL",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "THIOGLYCERIN",
    "中文名称": "硫甘油",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、不透明剂、增量剂、黏度控制剂",
    "副反应": "对眼睛、皮肤、粘膜和呼吸道有强烈的刺激作用"
},
{
    "英文名称": "THIOLACTIC ACID",
    "中文名称": "巯基乳酸",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酚。具有良好的抗菌、分散能力。作为收敛剂、抗脂溢剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "THREONINE",
    "中文名称": "苏氨酸",
    "功能": "表面活性剂",
    "主要用途": "一种白色晶体，天然存在矿石，亦可用钛与氧合成制备，用于化妆品中的白色色素；常用在防晒产品中，利用其阻断紫外线的能力，作为物理防晒剂。可以阻隔 UVB 和部分的 UVA(需要在高浓度下才能完全防御UVA)。通常若欲达到较高的 SPF 时，会添加过高浓度的二氧化钛(5% 以上)，常造成擦起来白白的，而且皮肤干燥、易脱皮，因为它不仅吸附油脂，也会吸附水分。具有高度遮盖力，及高吸油吸水特性",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "THYME (THYMUS VULGARIS) OIL",
    "中文名称": "麝香草(THYMUS VULGARIS)油",
    "功能": "表面活性剂",
    "主要用途": "亦称维生素A，，脂溶性维生素，存在于多种水果、蔬菜中；人体之抗氧化剂，可拮抗自由基，防止细胞、组织、器官损害，近来发现VE可拮抗阳光照射引起的自由基作用，避免皮肤细胞被氧化损害。因此VE除了针对产品抗氧化、防止油脂氧化加在化妆品中作为抗氧化剂，亦为一种皮肤抗氧化剂，加在抗老化护肤品中作为抗氧化剂。此外，亦发现VE添加在防晒配方可加强皮肤防晒保养。维生素E常被用于乳霜和乳液中，因为人们相信其能促进皮肤癒合及减少疤痕形成，具有8种不同型态，包含 alpha、beta、gamma 及 delta 四种 tocopherols 及四种 tocotrienols，在这其中，一般认为 Alpha-tocopherol 是对人体抗氧化最有效的一种。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "THYMOL",
    "中文名称": "麝香草酚",
    "功能": "表面活性剂",
    "主要用途": "维他命E的一种(前质)，抗油脂氧化(主要作用于产品)、保湿、维持结缔组织(Connective Tissue) 及保护皮肤不受紫外线伤害，能使肌肤柔软而保持水分。非离子表面活性剂-酯型",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "THYMUS HYDROLYSATE",
    "中文名称": "胸腺水解产物",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。作为抗氧化剂、调理剂、皮肤保护剂等，应用于个人护理用品领域。上乘的保湿剂及可帮助癒合。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TIN OXIDE",
    "中文名称": "氧化锡; CI 77861",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-胺。具有优良的抗氧化、分散、抗静电能力。作为抗氧化剂、调理剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TIOXOLONE",
    "中文名称": "噻克索酮",
    "功能": "表面活性剂",
    "主要用途": "润肤剂、肌肤调理剂",
    "副反应": "/"
},
{
    "英文名称": "TITANIUM DIOXIDE",
    "中文名称": "二氧化钛；（CI.77891）",
    "功能": "表面活性剂",
    "主要用途": "无色无味，具有粘性之天然树液，取自中东的豆类植物。是由D一半乳糖醛酸、D一半乳糖、D一木糖和L-阿拉伯糖组成的复杂多糖。高分子表面活性剂-糖。具有优良的缓释、增稠、乳化、分散、成膜能力。作为增稠剂、稳定剂、乳化剂应用于化妆品中。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOCOPHEROL",
    "中文名称": "生育酚",
    "功能": "表面活性剂",
    "主要用途": "海藻糖由糖构成，当细胞还是脱水的时候形成凝胶。这种变化使细胞停止分裂，当它们重新再水合的时候很快就可以重新恢复形状。除此之外，海藻糖还是一种抗氧化剂。非离子表面活性剂-糖型。作为保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOCOPHERYL ACETATE",
    "中文名称": "生育酚乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的杀菌、分散、乳化、增溶能力。作为杀菌剂、增塑剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOCOPHERYL LINOLEATE",
    "中文名称": "生育酚亚油酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOCOPHERYL NICOTINATE",
    "中文名称": "生育酚烟酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化能力。作为调理剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOLUENE",
    "中文名称": "甲苯",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、抗结块剂、不透明剂",
    "副反应": "刺激眼睛、呼吸系统和皮肤。"
},
{
    "英文名称": "TOMATO (SOLANUM LYCOPERSICUM) OIL",
    "中文名称": "番茄(SOLANUM LYCOPERSICUM)油",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂，掩蔽剂，溶剂，增稠剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOSYLAMIDE/EPOXY RESIN",
    "中文名称": "甲苯磺酰胺/环氧树脂",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TOSYLAMIDE/FORMALDEHYDE RESIN",
    "中文名称": "甲苯磺酰胺/甲醛树脂",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的乳化、分散、润滑、增溶能力。作为乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRAGACANTH (ASTRAGALUS GUMMIFER) GUM ",
    "中文名称": "西黄耆树胶",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的乳化、分散、润滑能力。作为增塑剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TREHALOSE",
    "中文名称": "海藻糖",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂-季铵盐。具有优良的抗静电、杀菌、抗菌、防腐、缓蚀、增溶、乳化、分散能力。作为调理剂、杀菌剂、防腐剂、润肤剂等，应用于香波、护发素、染烫用品、润肤膏等个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIACETIN",
    "中文名称": "三醋精",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、润滑能力。作为成膜剂、粘度调节剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIBEHENIN*",
    "中文名称": "三山嵛精",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、发泡、稳泡、润湿、渗透、增溶、乳化、分散能力。作为乳化剂、去污剂等，广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "TRIBENZOIN",
    "中文名称": "三苯精",
    "功能": "表面活性剂"
},
{
    "英文名称": "TRICALCIUM PHOSPHATE",
    "中文名称": "磷酸三钙",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的去污、乳化、增溶、分散、润滑、发泡、稳泡能力。作为稳泡剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRICAPRYLIN",
    "中文名称": "三辛精",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-脂肪醇聚氧乙烯醚。具有优良的去污、发泡、稳泡、润湿、渗透、增溶、乳化、分散能力。作为乳化剂、去污剂等，广泛应用于个人护理领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "TRICAPRYLYL CITRATE",
    "中文名称": "柠檬酸三辛酯"
},
{
    "英文名称": "TRICETEARETH-4 PHOSPHATE",
    "中文名称": "三鲸蜡硬脂醇聚醚-4 磷酸酯"
},
{
    "英文名称": "TRICETYL PHOSPHATE",
    "中文名称": "三鲸蜡醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRICETYLMONIUM CHLORIDE",
    "中文名称": "三鲸蜡基甲基氯化铵",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRICONTANYL PVP",
    "中文名称": "三十烷基 PVP",
    "主要用途": "非离子表面活性剂-酚。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂，抗静电剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-10",
    "中文名称": "十三烷醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-12",
    "中文名称": "十三烷醇聚醚-12",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-2 CARBOXAMIDE MEA",
    "中文名称": "十三烷醇聚醚-2 羧酰胺 MEA",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为增塑剂、溶剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-3",
    "中文名称": "十三烷醇聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的去污、抗菌、防腐、杀菌、分散、增溶、润滑能力。作为溶剂、降粘剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-7",
    "中文名称": "十三烷醇聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酰胺。具有优良的分散、乳化、润滑能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECETH-9",
    "中文名称": "十三烷醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECYL ISONONANOATE",
    "中文名称": "十三烷醇异壬酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECYL NEOPENTANOATE",
    "中文名称": "十三烷醇新戊酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECYL SALICYLATE",
    "中文名称": "十三烷醇水杨酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的乳化、增溶、分散、润滑能力。作为乳化剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECYL STEARATE",
    "中文名称": "十三烷醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIDECYL TRIMELLITATE",
    "中文名称": "十三烷醇偏苯三酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的乳化、分散、润滑、增溶能力。作为乳化剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIETHYL CITRATE",
    "中文名称": "柠檬酸三乙酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的乳化、分散、润滑、增溶能力。作为乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIETHYLENE GLYCOL",
    "中文名称": "三甘醇",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIHYDROXYPALMITAMIDOHYDROXYPROPYL MYRISTYL ETHER",
    "中文名称": "三羟棕榈酰胺基羟丙基肉豆蔻基醚",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-胺。具有优良的抗静电、乳化、分散、缓蚀、防锈、润滑能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIHYDROXYSTEARIN",
    "中文名称": "三羟基硬脂精",
    "功能": "表面活性剂",
    "主要用途": "用作沉淀剂及牙科研磨剂，食品工业用作营养增补剂、抗结块剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "TRIISOCETYL CITRATE",
    "中文名称": "三异鲸蜡醇柠檬酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIISOSTEARIN",
    "中文名称": "三异硬脂精",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIISOSTEARIN PEG-6 ESTERS",
    "中文名称": "三异硬脂精 PEG-6 酯类",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、消泡能力。作为调理剂、润肤剂、消泡剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIISOSTEARYL CITRATE",
    "中文名称": "三异硬脂醇柠檬酸酯",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-非离子。具有优良的吸附、分散、润滑、成膜、抗静电、消泡能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRILANETH-4 PHOSPHATE",
    "中文名称": "三羊毛醇聚醚-4磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRILAURETH-4 PHOSPHATE",
    "中文名称": "三月桂醇聚醚-4磷酸三酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的乳化、分散、增溶、润滑能力。作为润肤剂、调理剂，掩蔽剂，溶剂，增稠剂等，应用于个人护理领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRILAURIN",
    "中文名称": "三月桂精",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRILAURYLAMINE",
    "中文名称": "三月桂基胺",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的乳化、分散、润滑、增溶能力。作为乳化剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMAGNESIUM PHOSPHATE",
    "中文名称": "磷酸三镁",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的分散、乳化、润滑、消泡能力。作为调理剂、润肤剂、增塑剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMETHYLOLPROPANE TRIISOSTEARATE",
    "中文名称": "三羟甲基丙烷三异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMETHYLOLPROPANE TRIOCTANOATE",
    "中文名称": "三羟甲基丙烷三辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基羧酸。具有优良的螯合、分散能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMETHYLSILOXYSILICATE",
    "中文名称": "三甲基硅烷氧基硅酸酯",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基羧酸。具有优良的螯合、分散能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMETHYLSILYAMODIMETHICONE",
    "中文名称": "三甲基甲硅烷氨基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基羧酸。具有优良的螯合、分散能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIMYRISTIN",
    "中文名称": "三肉豆蔻精",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基羧酸。具有优良的螯合、分散能力。作为螯合剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIOCTANOIN",
    "中文名称": "三异辛精",
    "功能": "表面活性剂",
    "主要用途": "强碱性化合物，具软水力及清洁力，用于洗发与沐浴产品。",
    "副反应": "具碱性会引起皮肤刺激"
},
{
    "英文名称": "TRIOCTYLDODECYL CITRATE",
    "中文名称": "三个辛基十二烷醇柠檬酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIOLETH-8 PHOSPHATE",
    "中文名称": "三油醇聚醚-8 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-磷酸酯。具有优良的分散、乳化、润滑、消泡能力。作为调理剂、增塑剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIOLEYL PHOSPHATE",
    "中文名称": "三油醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIPALMITIN",
    "中文名称": "三棕榈精",
    "功能": "表面活性剂",
    "主要用途": "人体必需氨基酸。两性离子表面活性剂-氨基酸型。具有优良的分散、乳化、抗静电、缓蚀能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIPOTASSIUM EDTA",
    "中文名称": "EDTA-三钾",
    "功能": "表面活性剂",
    "主要用途": "人体非必需氨基酸两性离子表面活性剂-氨基酸型。具有优良的分散、乳化、抗静电能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRISODIUM EDTA*",
    "中文名称": "EDTA-三钠",
    "功能": "表面活性剂",
    "主要用途": "属油溶性物质，主要保护生物体的细胞膜与脂肪层，并有部份护肤功效。外用时主要价值在于抗氧化，如防御紫外线伤害、阻止自由基对健康细胞的攻击。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "TRISODIUM HEDTA*",
    "中文名称": "HEDTA-三钠",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。作为杀菌剂、乳化剂、稳泡剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRISODIUM NTA",
    "中文名称": "NTA-三钠盐",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-聚醚型。具有优良的乳化、增溶、分散、润滑、杀菌、抗菌、防腐能力。作为杀菌剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRISODIUM PHOSPHATE",
    "中文名称": "磷酸三钠",
    "功能": "表面活性剂",
    "主要用途": "蛋白质代谢产物，存在于尿液中，可吸收保留水分在表皮，可使皮肤湿润柔软，亦可增进皮肤渗透力、抗炎、止痒、抑制细菌生长、除臭、作为收敛剂、保湿剂及皮肤角化症预防，用在止汗除臭产品、护肤品等",
    "副反应": "尿素最适宜浓度为2-8%，在高浓度下会引起皮肤刺激"
},
{
    "英文名称": "TRISTEARIN",
    "中文名称": "三硬脂精",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酰胺。具有优良的抗氧化、分散能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRISTEARYL PHOSPHATE",
    "中文名称": "三硬脂醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酚。具有优良的杀菌、防腐、抗感染、抗氧化、抗炎能力。作为杀菌剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRIUNDECANOIN",
    "中文名称": "三十一烷精",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散能力。作为成膜剂、保水剂、头发定型剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TRYPTOPHAN",
    "中文名称": "色氨酸",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-聚烯烃。具有优良的成膜、分散、粘合能力。作为成膜剂、头发定型剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "TYROSINE",
    "中文名称": "酪氨酸",
    "功能": "表面活性剂",
    "主要用途": "缬氨酸是人体八种必需氨基酸之一。两性离子表面活性剂-氨基酸型。具有优良的分散、乳化、抗静电能力。作为调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "UBIQUINONE",
    "中文名称": "辅酶Q10",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酚。具有良好的抗氧化、掩蔽、分散、乳化能力。作为掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "UNDECYLENAMIDE MEA",
    "中文名称": "十一碳烯酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "通称，一般作为肌肤滋润用途",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "UNDECYLENOYL PEG-5 PARABEN",
    "中文名称": "十一碳烯酰基 PEG-5 PARABEN",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的成膜、分散能力。作为成膜剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "UREA",
    "中文名称": "尿素",
    "功能": "表面活性剂",
    "主要用途": "硅表面活性剂-非离子。具有优良的成膜、分散、吸附、润滑、消泡能力。作为调理剂、成膜剂等，广泛应用于香波、膏霜等个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "URIC ACID",
    "中文名称": "尿酸",
    "功能": "表面活性剂",
    "主要用途": "萃取自胡桃的成熟核仁，有抑菌及收敛作用，可用于轻微皮肤发炎，例如晒伤、青春痘、过度流汗。与葵花油十分相似，皆含有大量亚麻油酸。胡桃油对人体的主要助益为内服使用，能帮助肌肤再生及调节荷尔蒙。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "USNIC ACID",
    "中文名称": "地衣酸",
    "功能": "表面活性剂",
    "主要用途": "作为溶剂，化妆品用水通常经过灭菌及软化处理。一般常见的为纯水(Pure Water)、蒸馏水(Distilled Water)及去离子水(Deionized water)",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "VA/CROTONATES COPOLYMER",
    "中文名称": "VA/巴豆酸酯类共聚物",
    "功能": "表面活性剂",
    "主要用途": "取自小麦胚芽以压榨或溶剂萃取而得，因富含维生素E而有皮肤抗氧化及清除自由基之性质。油液温和，能预防肌肤提早老化，维持结缔组织健康，活络肌肤循环，对于青春痘、粉刺、牛皮癣、湿疹等也有一定的效果。非离子表面活性剂-酯型。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "VA/CROTONATES/VINYL NEODECANOATE COPOLYMER",
    "中文名称": "VA/巴豆酸酯/新癸酸乙烯酯共聚物",
    "功能": "表面活性剂",
    "主要用途": "具有弹性、粘合性质、乳化作用，可减少化学性表面活性剂的刺激性，具有皮肤保湿功效，可减少表皮水分流失而有使皮肤柔润的效果。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "VALINE",
    "中文名称": "缬氨酸",
    "功能": "表面活性剂",
    "主要用途": "常用于制造粉类产品。具有遮遐能力及吸油吸水特性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "VANILLIN",
    "中文名称": "香兰素",
    "功能": "表面活性剂",
    "主要用途": "两性离子表面活性剂-氨基酸型。具有优良的抗静电、分散、乳化能力。作为调理剂、抗静电剂、皮肤保护剂、舒缓剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "VEGETABLE OIL",
    "中文名称": "植物油",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-酯型。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂、加脂剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "VINYL ACETATE",
    "中文名称": "乙酸乙烯酯",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂-季铵盐。具有优良的抗静电、分散、乳化、增溶、杀菌、抗菌、防腐能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "VINYLDIMETHICONE",
    "中文名称": "乙烯基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "取自牛奶经提出乳酪后留下的乳浆，可用作皮肤面膜成分。高分子表面活性剂-蛋白质。具有优良的乳化、分散能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "WALNUT (JUGLANS REGIA) OIL",
    "中文名称": "胡桃(JUGLANS REGIA)油",
    "功能": "表面活性剂",
    "主要用途": "植物性胶质多醣体，常用于食品添加，只需少量的黄原胶，即可产生很大的稠化效果，在食品中通常仅需添加 0.5% 甚至 0.05%，相较于其他的胶体，黄原胶在各种温度与 pH 值下稳定范围更大，适合作为精油类乳液之基质。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WATER",
    "中文名称": "水",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-磺酸盐。具有良好的分散、助水溶、润湿、去污性能。作为助水溶剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEAT (TRITICUM VULGARE) GERM OIL",
    "中文名称": "小麦(TRITICUM VULGARE)胚芽油",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醇。具有优良的分散、助水溶、增溶能力。作为保湿剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEAT (TRITICUM VULGARE) PROTEIN",
    "中文名称": "小麦(TRITICUM VULGARE)蛋白质",
    "功能": "表面活性剂",
    "主要用途": "欧蓍草是一种能有效舒缓皮肤敏感现象的植物。复方按摩油或稀释在浴盆中使用，收敛毛孔、强化皮肤弹性、可治疗伤口、割伤、龟裂的皮肤，以及溃疡；平衡油性皮肤，知名的头皮滋润剂，刺激毛发生长，改善落发、秃发。能治疗发炎的伤口、皮疹、割伤、湿疹和烧伤，还能促进头发生长。",
    "副反应": "不要在孕期使用欧蓍草精油。长期使用可能引起头疼，也会刺激敏感性的皮肤。"
},
{
    "英文名称": "WHEAT (TRITICUM VULGARE) STARCH",
    "中文名称": "小麦(TRITICUM VULGARE)淀粉",
    "功能": "表面活性剂",
    "主要用途": "乃一种或多种真菌活细胞，可产生酵素转化糖类，通常具有胺基酸、维生素群等活性成份业者声称可使皮肤红润，但缺乏科学支持。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEAT AMINO ACIDS",
    "中文名称": "小麦氨基酸类",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的乳化、分散、增稠、成膜能力。作为成膜剂、调理剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEAT GERM GLYCERIDES",
    "中文名称": "小麦胚芽油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "内含酵素、维生素群、糖类及矿物质。两性离子表面活性剂-氨基酸。作为调理剂等，应用于个人护理用品领域。一般认为可改善皮肤干燥、减少皱纹。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEAT GERMAMIDOPROPYL ETHYLDIMONIUM ETHOSULFATE",
    "中文名称": "麦胚油酰胺丙基乙基二甲硫酸乙酯铵",
    "功能": "表面活性剂",
    "主要用途": "高分子表面活性剂-糖。具有优良的缓释、增稠、乳化、分散、保水、吸水能力。作为成膜剂、调理剂、增稠剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "WHEY PROTEIN",
    "中文名称": "乳清蛋白",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "XANTHAN GUM",
    "中文名称": "黄原胶",
    "功能": "表面活性剂",
    "主要用途": "来自火山的含水铝硅酸盐结晶，其分子结构为细微多孔状，能捕捉重金属、污物等，常见使用于家用水质净化、软化之设备，亦常使用于洗衣清洁用途添加物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "XYLENE SULFONIC ACID",
    "中文名称": "二甲苯磺酸",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、润滑能力。作为抗结块剂、乳浊剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "XYLITOL",
    "中文名称": "木糖醇",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的润滑、分散、乳化能力。作为分散剂、乳化剂等，广泛应用于个人护理用品领域。吸附到汗水与油脂时，会有乳化白浊现象，妆效易呈浮粉不自然，较适合于冬天、干性肌肤使用。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "YARROW (ACHILLEA MILLEFOLIUM) OIL",
    "中文名称": "欧蓍草(ACHILLEA MILLEFOLIUM)油",
    "功能": "表面活性剂",
    "主要用途": "白色晶体，天然存在矿石，具收敛性质，常用作粉底等化妆品的白色色素，赋予产品不透明感，亦是一种紫外线物理性阻断剂，可作为防晒剂。利用反射方式抵抗 UVA、UVB，为物理性粉体防晒成份。几乎可以阻隔掉所有波长的 UVA、UVB，但是因为涂起来会白白且粘粘厚厚的一层，所以限制了它的实用性，因此有些厂商发展出粒子较小的氧化锌分子，即所谓的 Z-Cote，使用上涂在皮肤是透明的，改善了上述的缺失，同时仍可达到防护效果。因为它不仅吸附油脂，也会吸附水分，使用后会造成皮肤干燥，具收敛性，并具有中度遮盖力。",
    "副反应": "粒子越小的氧化锌(例如 microfine zinc oxide 或更小的 nano zinc oxide)，越有可能被肌肤吸收，间接影响人体细胞，因此也越不安全。"
},
{
    "英文名称": "YEAST",
    "中文名称": "酵母",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的分散、乳化、润滑能力。作为乳化剂等，应用于个人护理用品领域。增加彩妆产品易用性，但吸附到汗水与油脂时，会有乳化白浊现象，妆效易呈浮粉不自然，较适合于冬天、干性肌肤使用。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "YEAST BETAGLUCAN",
    "中文名称": "酵母β葡聚糖",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的乳化、分散、润滑能力。作为抗结剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "YEAST EXTRACT",
    "中文名称": "酵母提取物",
    "功能": "表面活性剂",
    "主要用途": "具粘合及斥水性质，因而广泛添加在粉状化妆品中，可改善光滑度及触感，亦作为化妆品色素成分，可用于清洁化妆品、除臭产品。阴离子表面活性剂-羧酸盐，作为抗结块剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。（可视为暂未见相关报道刺激性）"
},
{
    "英文名称": "YEAST POLYSACCHARIDES",
    "中文名称": "酵母多糖类",
    "功能": "表面活性剂",
    "主要用途": "抗菌剂，用于刮胡霜、须后水、收敛水、紧肤水等",
    "副反应": "刺激皮肤黏膜、可能引起过敏反应"
},
{
    "英文名称": "YOGURT FILTRATE",
    "中文名称": "酸乳酪滤液",
    "功能": "表面活性剂",
    "主要用途": "阴离子表面活性剂-羧酸盐。具有优良的杀菌、抗菌、防腐、乳化、分散、防锈、缓蚀、润滑能力。作为杀菌剂、抗菌剂，应用于个人护理用品领域；也可以作为助乳化剂应用于膏霜类化妆品等。",
    "副反应": "高浓度具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACACIA SENEGAL ",
    "中文名称": "阿拉伯胶",
    "功能": "表面活性剂",
    "主要用途": "一种天然树胶，主要采自豆科金合欢属阿拉伯胶树或其它非洲属胶树树干及树枝渗出的树胶，苏丹科多胶（Kordofan gum）被认为是树胶产品中最好的一种，可适用于食品和药品。阿拉伯胶则广泛用在食品，饮料，酒类，药品及化妆品等工业。",
    "副反应": "可引起皮肤红疹等过敏反应"
},
{
    "英文名称": "ACETAMIDE MEA",
    "中文名称": "乙酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "常用于头发护理产品及霜状皮肤产品。美国CIR专家认为，用在冲洗产品为安全成分，或是不冲洗产品而浓度不超过7.5%仍视为化妆品安全成分。",
    "副反应": "二类产品补课形成亚硝基胺（亚硝基胺为致癌物。见该成分说明）"
},
{
    "英文名称": "ACETAMINOPHEN",
    "中文名称": "对乙酰氨基酚",
    "功能": "表面活性剂",
    "主要用途": "具有良好的镇痛、退热、分散、乳化能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACETIC ACID",
    "中文名称": "乙酸",
    "功能": "表面活性剂",
    "主要用途": "亦称醋酸，具刺鼻气味之透明液体，天然存在各种水果、咖啡、植物当中，常用于乳液和阐发产品中作为各种胶类、树脂及挥发油的溶剂",
    "副反应": "浓度小于5%即可轻度刺激皮肤"
},
{
    "英文名称": "ACETONE",
    "中文名称": "丙酮",
    "功能": "表面活性剂",
    "主要用途": "无色液体，由化学合成或发酵制备，用于各种工业当溶剂，常用于指甲产品，例如：去光油当溶剂。",
    "副反应": "可能引起指甲脆裂，皮肤红肿发炎，过度接触可能引起眼、鼻、喉刺激，吸入可能刺激肺部；美国FDA由于其安全行为能确认，故而限制使用。"
},
{
    "英文名称": "ACETYL CYSTEINE",
    "中文名称": "乙酰半胱氨酸",
    "功能": "表面活性剂",
    "主要用途": "产品抗氧化剂及烫发剂的还原剂"
},
{
    "英文名称": "ACETYL GLUTAMIC ACID",
    "中文名称": "乙酰谷氨酸",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、去污能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACETYL TRIBUTYL CITRATE",
    "中文名称": "乙酰柠檬酸三丁酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、增溶、润滑能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACETYL TRIETHYL CITRATE",
    "中文名称": "乙酰柠檬酸三乙酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、增溶、润滑能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACETYL TYROSINE",
    "中文名称": "乙酰酪氨酸",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACETYLATED CASTOR OIL",
    "中文名称": "乙酰化蓖麻油",
    "功能": "表面活性剂",
    "主要用途": "蓖麻油经乙酰化处理，具体用途见蓖麻油",
    "副反应": "见蓖麻油"
},
{
    "英文名称": "ACETYLATED GLYCOL STEARATE",
    "中文名称": "乙酰化乙二醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "    乙二醇硬脂酸酯在表面活性剂复合物中加热后溶解或乳化，降温过程中会析出镜片状结晶，因而产生珠光光泽。在液体洗涤产品中使用可产生明显的珠光效果，并能增加产品的粘度，还具有滋润皮肤、养发护发和抗静电作用。与其它类型的表面活性剂相溶性好，且能体现其稳定的珠光效果及增稠调理功能。相比之下乙二醇双硬脂酸酯产生的珠光较强烈，乙二醇单硬脂酸酯 产生的珠光较细腻。\r\n    常用于香波、浴液、润肤膏及高档液体洗涤剂等。",
    "副反应": "对皮肤暂未见相关报道刺激，对毛发暂未见相关报道损伤。"
},
{
    "英文名称": "ACETYLATED LANOLIN",
    "中文名称": "乙酰化羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，柔软剂，羊毛脂经乙酰化处理而成，其斥水性比羊毛脂更强，常用在护肤品可形成薄膜而减少皮肤水分蒸发，亦常用于婴儿产品、皮肤、头发及洗澡等产品作为柔软剂",
    "副反应": "见羊毛脂"
},
{
    "英文名称": "ACETYLATED LANOLIN ALCOHOL",
    "中文名称": "乙酰化羊毛脂醇",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，柔软剂，性质类似乙酰羊毛脂，具体用途见乙酰羊毛脂",
    "副反应": "见羊毛脂"
},
{
    "英文名称": "ACRYLAMIDES COPOLYMER",
    "中文名称": "丙烯酰胺类共聚物",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、增稠、成膜能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACRYLATES/C10-30 ALKYL ACRYLATE CROSSPOLYMER",
    "中文名称": "丙烯酸（酯）类/C10-30 烷醇丙烯酸酯交联聚合物",
    "功能": "表面活性剂",
    "主要用途": "丙烯酸酯交联聚合物可以在很多化妆品中找到。包括面部保湿霜、精华霜、抗衰老产品、美黑乳液和SPF15及其以上的防晒霜中。它广泛出现在洗发水、染发剂和漂白产品中，造型凝胶和乳液中，也出现在清洁产品中。\r\n   丙烯酸酯交联聚合物是一种优秀的增稠剂和乳化剂，可以给凝胶体系提供流动性和透明。",
    "副反应": "广泛的毒理学研究表明Carbopols 局部外用是安全有效的。定期使用的时候几乎暂未见相关报道刺激，并不会对产品的活性成分产生生物影响。长期重复使用含有丙烯酸酯交联聚合物产品可能会导致眼睛刺激和皮炎。如果吸入或者释放出有害的粉尘，该产品还会引起呼吸道刺激"
},
{
    "英文名称": "ACRYLATES/OCTYLACRYLAMIDE COPOLYMER                     ",
    "中文名称": "丙烯酸（酯）类/辛基丙烯酰胺共聚物",
    "功能": "表面活性剂",
    "主要用途": "成膜剂，分散剂，抗静电剂，具有优良的成膜、分散能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ACRYLATES/STEARETH-20 METHACRYLATE COPOLYMER",
    "中文名称": "丙烯酸（酯）类/硬脂醇聚醚-20 甲基丙烯酸酯共聚物",
    "功能": "表面活性剂",
    "主要用途": "亲水性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ACRYLATES/VA COPOLYMER                          ",
    "中文名称": "丙烯酸（酯）类/VA共聚物",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ADENOSINE PHOSPHATE",
    "中文名称": "磷酸腺苷",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗静电、分散、乳化能力",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ADENOSINE TRIPHOSPHATE",
    "中文名称": "三磷腺苷",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗静电、分散、乳化能力",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ADIPIC ACID/EPOXYPROPYL DIETHYLENETRIAMINE COPOLYMER",
    "中文名称": "己二酸/环氧丙基二亚乙基三胺共聚物",
    "功能": "表面活性剂",
    "主要用途": "具有优良的成膜、粘合能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AGAR",
    "中文名称": "琼脂",
    "功能": "表面活性剂",
    "主要用途": "    琼脂是一种复杂的水溶性多糖，主要成分为琼脂糖，含有少量琼脂胶。琼脂糖为非离子多糖；琼脂胶结构和琼脂糖类似，主要为酸性多糖。具有优良的缓释、增稠、分散、乳化、保水、吸水、凝胶、成膜能力。基本无营养价值。凝胶温度为35-40℃。",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "ALANINE",
    "中文名称": "丙氨酸",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、保湿，能强化角质功能，使肌肤自身具有保湿能力",
    "副反应": "对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "ALANINE GLUTAMATE",
    "中文名称": "丙氨酸谷氨酸盐",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、去污能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "ALBUMEN",
    "中文名称": "蛋清",
    "功能": "表面活性剂",
    "主要用途": "蛋白质的一种，习惯上Albumin指纯蛋白如血清蛋白，Albumen指市售蛋白。护肤品中一般作为乳化剂。",
    "副反应": "对蛋过敏的人可能对蛋白亦会产生同样反应。"
},
{
    "英文名称": "ALCLOXA",
    "中文名称": "尿囊素氯（化）羟基铝",
    "功能": "表面活性剂",
    "主要用途": "尿囊素的衍生物，美国CIR专家列举充分证据证明其为安全性成分。",
    "副反应": "有刺激皮肤的可能"
},
{
    "英文名称": "ALCOHOL",
    "中文名称": "乙醇",
    "功能": "表面活性剂",
    "主要用途": "   易燃无色的化学混合物，在化妆保养品中常用以作为溶剂使用，亦为部份植物萃取方式中不可或缺的成份。\r\n   能瞬间收缩毛孔形成清凉感，但效用极短，且利用渗透细胞膜进行去脂方式。",
    "副反应": "  使用于肌肤会有部份刺激性。长期使用会造成皮肤逐渐黯淡暂未见相关报道光泽，由于其刺激性之考量，虽具有良好之辅助卸妆效力，但不宜经常出现在卸妆类产品中，拒绝指数为 3/5(越高越不好)。"
},
{
    "英文名称": "ALEURITIC ACID",
    "中文名称": "紫胶桐酸",
    "功能": "表面活性剂",
    "主要用途": "具有良好的去污、乳化、分散、润滑能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALGAE EXTRACT",
    "中文名称": "藻提取物",
    "功能": "表面活性剂",
    "主要用途": "常用于许多化妆品中，虽宣称具有预防皮肤皱纹的功效但是并未有充分数据支撑。促进新陈代谢、保湿、软化肌肤、抗炎、抗自由基，含有维他命E及SPD(海藻岐化酶)，可捕捉自由基；黏藻素(mucin)，有保湿、柔软肌肤的作用；所含之锌可促进新陈代谢；所含之硫，可消炎镇静。部份海藻提取亦具有控油(调节皮脂分泌量)之特性。",
    "副反应": "部分研究显示，海藻类植物提取具有致粉刺及刺激性，有些人认为其高含量的碘是引起肌肤刺激的原因，暂未见相关报道论如何，由于海藻类植物种类过多，目前所得资料暂未见相关报道法一概而论。"
},
{
    "英文名称": "ALGIN",
    "中文名称": "藻酸钠（铵）",
    "功能": "表面活性剂",
    "主要用途": "从某些海藻，如：巨褐藻、海带中提取的亲水性胶状多糖体，用于护肤品、头发产品、婴儿用护肤品等。"
},
{
    "英文名称": "ALLANTOIN",
    "中文名称": "尿囊素",
    "功能": "表面活性剂",
    "主要用途": "调理剂，皮肤保护剂，具有良好的消炎、抗氧化、促生长能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALLYL STEARATE/VA COPOLYMER",
    "中文名称": "硬脂酸烯丙酯/VA 共聚物",
    "功能": "表面活性剂",
    "主要用途": "成膜剂，具有优良的成膜、分散能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALOE BARBADENSIS GEL",
    "中文名称": "库拉索芦荟凝胶",
    "功能": "表面活性剂",
    "主要用途": "一般采用三年以上的优质库拉索芦荟鲜叶，经去皮、提炼、分离、稳定、纯化等一系列科技技术研制而成，不添加香精、酒精、色素，不添加去离子水，属纯天然芦荟鲜汁，保留了芦荟中的各种活性营养成分，具有补水保湿、营养滋润、抗敏修护、平衡油脂分泌、防斑防痘、延缓衰老、营养头发等多种功效。适用于不同肤质。天然安全，易吸收，长期使用无副作用",
    "副反应": "暂未见库索拉芦荟凝胶外用不安全报道"
},
{
    "英文名称": "ALOE(ALOE BARBADENSIS) GEL",
    "中文名称": "库拉索芦荟(ALOE ARBORESCENS)凝胶",
    "功能": "表面活性剂",
    "主要用途": "芦荟凝胶在滋润干燥肌肤、祛斑除痘、削除皱纹、恢复皮肤弹性，提高人体免疫力，清除自由基，缓解发炎和受损皮肤的疼痛等方面有着独特神奇的功效。",
    "副反应": "暂未见库索拉芦荟凝胶外用不安全报道"
},
{
    "英文名称": "ALPHA-GLUCAN OLIGOSACCHARIDE",
    "中文名称": "α-葡低聚糖",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ALUMINA",
    "中文名称": "矾土、氧化铝",
    "功能": "表面活性剂",
    "主要用途": "存在天然的氧化铝矿石，工业上多用化学合成，用于化妆品当不透明剂，使之不透明感。氧化铝以水合物形式存在时称氢氧化铝。",
    "副反应": "过度吸入可能刺激呼吸系统而引起伤害，但尚未有皮肤毒性案例发生"
},
{
    "英文名称": "ALUMINUM CHLORIDE",
    "中文名称": "氯化铝",
    "功能": "表面活性剂",
    "主要用途": "经常用于止汗除臭产品，为一有效之止汗剂，亦有杀菌性质。",
    "副反应": "可刺激敏感肤质，对特定体质的人会引起过敏反应。"
},
{
    "英文名称": "ALUMINUM CHLOROHYDRATE",
    "中文名称": "氯化羟铝",
    "功能": "表面活性剂",
    "主要用途": "常用于止汗除臭产品的止汗剂，是目前刺激性最小的止汗制臭剂。",
    "副反应": "可能会刺激有伤口的皮肤，也可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM DIMYRISTATE",
    "中文名称": "二肉豆蔻酸铝",
    "功能": "表面活性剂",
    "主要用途": "铝和肉豆蔻酸反应制成，常用于制造皂类。具有优良的乳化、分散、润滑、缓蚀、增稠能力。",
    "副反应": "多具有皮肤刺激性，因此常加入较温和的舒缓成分以缓解其刺激性。有些强刺激性的铝盐会刺激皮肤，可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM DISTEARATE",
    "中文名称": "二硬脂酸铝",
    "功能": "表面活性剂",
    "主要用途": "一种结合剂，用在粉饼产品。可是粉末黏合在一起制成粉饼状。",
    "副反应": "多具有皮肤刺激性，因此常加入较温和的舒缓成分以缓解其刺激性。有些强刺激性的铝盐会刺激皮肤，可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM HYDROGENATED TALLOW GLUTAMATE",
    "中文名称": "氢化牛脂酰谷氨酸铝",
    "功能": "表面活性剂",
    "主要用途": "动物脂和铝反应制成，粉饼原料。具有良好的乳化、分散、增稠、润滑能力。",
    "副反应": "多具有皮肤刺激性，因此常加入较温和的舒缓成分以缓解其刺激性。有些强刺激性的铝盐会刺激皮肤，可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM HYDROXIDE",
    "中文名称": "氢氧化铝",
    "功能": "表面活性剂",
    "主要用途": "天然存在矿石中，制造牙膏采用的氢氧化铝则从铝酸盐合成",
    "副反应": "多具有皮肤刺激性，因此常加入较温和的舒缓成分以缓解其刺激性。有些强刺激性的铝盐会刺激皮肤，可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM ISOSTEARATE",
    "中文名称": "异硬脂酸铝",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、润滑、缓蚀、增稠能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALUMINUM LACTATE",
    "中文名称": "乳酸铝",
    "功能": "表面活性剂",
    "主要用途": "用于除臭止汗产品与身体清新芳香品，具杀菌、收敛及清洁之作用。",
    "副反应": "某些人可能会产生粉刺或过敏反应"
},
{
    "英文名称": "ALUMINUM SILICATE",
    "中文名称": "硅酸铝",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、悬浮、吸水、增稠能力。可形成凝胶体",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALUMINUM STARCH OCTENYLSUCCINATE",
    "中文名称": "淀粉辛烯基琥珀酯铝盐",
    "功能": "表面活性剂",
    "主要用途": "在水包油型的乳浊液产品中有着特殊的乳化稳定作用,是其他产品所无法取代的,是一类新型的食品乳化剂和增稠剂,属安全、功能性的产品",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ALUMINUM STEARATE",
    "中文名称": "硬脂酸铝",
    "功能": "表面活性剂",
    "主要用途": "具有优良的润滑、防锈、乳化、分散、增稠能力。与醇作用，可形成凝胶。",
    "副反应": "可视为暂未见相关报道毒。具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALUMINUM STEARATES",
    "中文名称": "硬脂酸铝类",
    "功能": "表面活性剂",
    "主要用途": "硬脂酸钠和硫酸铝溶液，进行反应而得。按铝盐的用量，可获得单硬脂酸铝、双硬脂酸铝和三硬脂酸铝等。具有优良的润滑、防锈、乳化、分散、增稠能力。与醇作用，可形成凝胶。",
    "副反应": "可视为暂未见相关报道毒。具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ALUMINUM TRISTEARATE",
    "中文名称": "三硬脂酸铝",
    "功能": "表面活性剂",
    "主要用途": "天然存在矿石中，制造牙膏采用的氢氧化铝则从铝酸盐合成",
    "副反应": "多具有皮肤刺激性，因此常加入较温和的舒缓成分以缓解其刺激性。有些强刺激性的铝盐会刺激皮肤，可能引起过敏反应。"
},
{
    "英文名称": "ALUMINUM/MAGNESIUM HYDROXIDE STEARATE",
    "中文名称": "铝/镁氢氧化物/硬脂酸盐",
    "功能": "表面活性剂",
    "主要用途": "固体，不溶于水，稳定。具有良好的乳化、分散能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMINOBUTYRIC ACID",
    "中文名称": "氨基丁酸",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗静电、除臭、助水溶能力。最常见的中枢神经系统的抑制性神经递质。可促进乙醇代谢。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMINOMETHYL PROPANEDIOL*",
    "中文名称": "氨甲基丙二醇",
    "功能": "表面活性剂",
    "主要用途": "化妆品乳霜、乳液及矿油当中作为乳化剂",
    "副反应": "美国CIR专家列为限制性安全成分，浓度不超过1%为安全成分。"
},
{
    "英文名称": "AMINOMETHYL PROPANOL*",
    "中文名称": "氨甲基丙醇",
    "功能": "表面活性剂",
    "主要用途": "化妆品乳霜、乳液及矿油当中作为乳化剂",
    "副反应": "美国CIR专家列为限制性安全成分，浓度不超过1%为安全成分。"
},
{
    "英文名称": "3-AMINOPROPANE SULFONIC ACID",
    "中文名称": "3-氨基丙烷磺酸",
    "功能": "表面活性剂",
    "主要用途": "白色固体，溶于水，稳定。具有优良的去污、抗静电、助水溶能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMMONIUM ACRYLATES COPOLYMER",
    "中文名称": "丙烯酸酯类共聚物铵盐",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、结合剂、成膜剂、亲水性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMMONIUM ALUM",
    "中文名称": "铵矾",
    "功能": "表面活性剂",
    "主要用途": "收敛剂、止汗剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMMONIUM COCOYL SARCOSINATE",
    "中文名称": "椰油酰肌氨酸铵",
    "功能": "表面活性剂",
    "主要用途": "椰油酰肌氨酸和氨水反应而得。具有良好的去污、乳化、分散、增溶、发泡、防锈、缓蚀、润湿、渗透能力。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "AMMONIUM GLYCYRRHIZATE",
    "中文名称": "甘草酸铵",
    "功能": "表面活性剂",
    "主要用途": "具有良好的抗炎、抗菌、抗过敏、分散、乳化能力。作为调理剂等，广泛应用于个人护理用品领域。具有良好的抗炎、预防过敏、解毒效果。具有良好的美白效果。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMMONIUM LACTATE",
    "中文名称": "乳酸铵",
    "功能": "表面活性剂",
    "主要用途": "\r\n乳酸和氨水反应而得，具有良好的分散、去污、止痒能力。作为去角质剂、保湿剂、调理剂、缓冲剂等，广泛应用于浴液、洗面奶等个人护理用品领域。\r\n\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "AMMONIUM LAURETH SULFATE*",
    "中文名称": "月桂醇聚醚-(1-4)硫酸酯铵盐",
    "功能": "表面活性剂",
    "主要用途": "相对刺激性较小的表面活性剂，可轻易洗净粘附皮肤与头发上的油脂与分泌物 ",
    "副反应": "有刺激性，但相对较小"
},
{
    "英文名称": "AMMONIUM LAUROYL SARCOSINATE",
    "中文名称": "月桂酰肌氨酸铵",
    "功能": "表面活性剂",
    "主要用途": "\r\n\r\n月桂酰肌氨酸和氨水反应而得。具有良好的去污、乳化、增溶、发泡、防锈、缓蚀、分散、抗静电能力。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、发泡剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。\r\n\r\n\r\n",
    "副反应": "有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "AMMONIUM LAURYL SULFATE*",
    "中文名称": "月桂醇硫酸酯铵盐",
    "功能": "表面活性剂",
    "主要用途": "十二醇和三氧化硫进行硫酸酯化反应，后经氨水溶液中和而得。十二烷基硫酸铵（ALSA）同十二烷基聚氧乙烯醚硫酸铵（AESA）产品配伍后，可以产生极佳的协同效应，如：致密而丰富的泡沫、极温和的感觉、出色的增稠性能。ALS具有优良的去污、发泡、乳化、润湿、分散性能。尤其适合配制低pH值（中性至弱酸性）产品。\r\n特殊事项：不可用于与儿童皮肤直接长期接触的产品，如：护肤品等。作为去污剂、发泡剂主成分或辅助成分广泛用于牙膏、香波、洗手液、洗发膏、沐浴露等个人护理用品领域。\r\n与十二烷基硫酸钠相比：十二烷基硫酸铵具有更低的毒性和刺激性，因此大量应用于香波、沐浴露等个人护理产品中。鉴于十二烷基硫酸铵的刺激性，在应用于与人体直接长期接触的产品中，如：护肤品中，添加量不应超过1%。\r\n\r\n",
    "副反应": "美国CIR专家列为限制性安全成分，化妆品冲洗产品中为安全成分。具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMMONIUM NONOXYNOL-4 SULFATE",
    "中文名称": "壬基酚聚醚-4 硫酸酯铵盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMMONIUM POLYACRYLATE",
    "中文名称": "聚丙烯酸铵",
    "功能": "表面活性剂",
    "主要用途": "丙烯酸铵均聚而得；具有优良的乳化、分散、增稠、成膜能力。作为成膜剂、乳化稳定剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMMONIUM STEARATE",
    "中文名称": "硬脂酸铵",
    "功能": "表面活性剂",
    "主要用途": "具有良好的去污、乳化、增溶、分散、润滑能力。作为去污剂、乳化剂等，广泛应用于浴液、洗面奶等个人护理用品领域。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "AMMONIUM SULFATE",
    "中文名称": "硫酸铵",
    "功能": "表面活性剂",
    "主要用途": "还原剂、亲水性稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMODIMETHICONE",
    "中文名称": "氨基封端二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMP-ISOSTEAROYL HYDROLYZED COLLAGEN",
    "中文名称": "异硬脂酰水解胶原AMPD盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、抗静电剂、皮肤柔润剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMP-ISOSTEAROYL HYDROLYZED SOY PROTEIN",
    "中文名称": "异硬脂酰水解大豆蛋白AMP盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMP-ISOSTEAROYL HYDROLYZED WHEAT PROTEIN",
    "中文名称": "异硬脂酰水解麦蛋白AMP盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "AMYL ACETATE",
    "中文名称": "乙酸戊酯",
    "功能": "表面活性剂",
    "主要用途": "正戊醇和乙酸反应而得。具有优良的分散、增溶能力。作为溶剂、掩蔽剂等，应用于个人护理领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ANNATTO",
    "中文名称": "胭脂树橙 （CI 75120）",
    "功能": "表面活性剂",
    "主要用途": "色素",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "APPLE(PYRUS MALUS) PEEL WAX",
    "中文名称": "苹果(PYRUS MALUS)果皮蜡",
    "功能": "表面活性剂",
    "主要用途": "纯天然表面活性剂-植物来源。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "APRICOT(PRUNUS ARMENIACA) KERNEL OIL",
    "中文名称": "杏(PRUNUS ARMENIACA)仁油",
    "功能": "表面活性剂",
    "主要用途": "杏仁成熟种子压榨而成，可作为香料，天然皮肤研磨清洁的原料。",
    "副反应": "暂未见杏仁提取物外用不安全报道"
},
{
    "英文名称": "ARACHIS HYPOGAEA",
    "中文名称": "花生",
    "功能": "表面活性剂",
    "主要用途": "花生可磨粉加入清洁化妆品最为研磨剂，花生油可调理皮肤（柔软、保湿），常加入护肤、护发产品及口红等，亦用作溶剂、增稠剂及广泛用为制造皂类。",
    "副反应": "暂未见花生提取物外用不安全报道"
},
{
    "英文名称": "ARACHIDYL ALCOHOL",
    "中文名称": "花生醇",
    "功能": "表面活性剂",
    "主要用途": "保湿剂、柔软剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ARACHIDYL BEHENATE",
    "中文名称": "花生醇山嵛酸酯",
    "功能": "表面活性剂",
    "主要用途": "柔软剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ARACHIDYL PROPIONATE",
    "中文名称": "花生醇丙酸酯",
    "功能": "表面活性剂",
    "主要用途": "柔软剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ARBUTIN",
    "中文名称": "熊果苷",
    "功能": "表面活性剂",
    "主要用途": "可由熊果、越橘、梨树等植物的叶子萃取制备。具有利尿与抗感染的性质，常加在化妆品中作为抗氧化剂及皮肤调理剂。",
    "副反应": "暂未见熊果苷外用不安全报道"
},
{
    "英文名称": "ARGININE ASPARTATE",
    "中文名称": "精氨酸天冬氨酸盐",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗静电、分散、乳化能力。作为调理剂等，应用于个人护理用品领域。与皮肤的相容性佳。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "ARGININE GLUTAMATE",
    "中文名称": "精氨酸谷氨酸盐",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗静电、分散、乳化能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "ARGININE PCA",
    "中文名称": "精氨酸 PCA盐",
    "功能": "表面活性剂",
    "主要用途": "保湿剂、肌肤调理剂，控油，水溶性成份，可抑制脂化酵素的释放，达到控油效果。Copper PCA 为一种保溼因子，能加速组织之修护、刺激胶原蛋白之分泌、增加皮肤之弹性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ASCORBIC ACID",
    "中文名称": "抗坏血酸",
    "功能": "表面活性剂",
    "主要用途": "抗坏血酸亦称为维生素C，在体内维生素C参与许多生理作用，缺乏时产生出血、发烧、皮肤瘀斑、色素沉积（黑斑、雀斑），医学界以口服或注射维生素c、以及吃富含维生素c的食物来治疗维生素C缺乏症。维生素C为传统使用的黑色素抑制剂，可以抑制黑色素形成，及将氧化型的黑色素（暗色）还原为淡色的还原型黑色素。维生素C的安全性虽然高，（其干燥状态下暴露空气尚称为安定，但是在水溶液状态下遇到空气则迅速氧化）、不易吸收及不易研入配方，因此，各式各样的维生素C衍生物相继被研发出来，其中维生素C磷酸酯（镁盐、钠盐）便是为达到水溶液安定性的需求而开发出来的美白剂，其中因镁盐需在高PH值下才能稳定及易结晶，因而有钠盐之后开发出。维生素C另一重要功效是具有相当强的还原能力，因此常用作为化妆品抗氧化剂或防腐剂，防治产品氧化变质，亦具有天然抗自由基能力，可保护细胞受损。常加在护肤品当作抗皮肤细胞受损。常加在护肤品当作抗皮肤细胞受损、抗老化成分，但维生素C酯类制品则为此改进此不稳定的性质。",
    "副反应": "安全性较高"
},
{
    "英文名称": "ASCORBIC ACID POLYPEPTIDE",
    "中文名称": "抗坏血酸多肽",
    "功能": "表面活性剂",
    "主要用途": "添加剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ASCORBYL DIPALMITATE",
    "中文名称": "抗坏血酸二棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "一种合成、安定的维生素C酯类，常加在化妆品防止产品氧化变质，亦常加在护肤品当作皮肤抗氧化剂。",
    "副反应": "安全性较高"
},
{
    "英文名称": "ASCORBYL GLUCOSIDE",
    "中文名称": "抗坏血酸葡萄糖苷",
    "功能": "表面活性剂",
    "主要用途": "一种合成、安定的维生素C酯类，常加在化妆品防止产品氧化变质，亦常加在护肤品当作皮肤抗氧化剂。",
    "副反应": "安全性较高"
},
{
    "英文名称": "ASCORBYL PALMITATE*",
    "中文名称": "抗坏血酸棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "一种合成、安定的维生素C酯类，常加在化妆品防止产品氧化变质，亦常加在护肤品当作皮肤抗氧化剂。",
    "副反应": "安全性较高"
},
{
    "英文名称": "ASCORBYL STEARATE",
    "中文名称": "抗坏血酸硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "一种合成、安定的维生素C酯类，常加在化妆品防止产品氧化变质，亦常加在护肤品当作皮肤抗氧化剂。",
    "副反应": "安全性较高"
},
{
    "英文名称": "ASIATIC ACID",
    "中文名称": "积雪草酸",
    "功能": "表面活性剂",
    "主要用途": "具有优良的抗氧化、抗感染、分散、乳化能力。作为抗氧化剂、调理剂等，应用于个人护理用品领域。具有较好的防老、抗皱能力；对疤痕有较好的消除效果。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "ATELOCOLLAGEN",
    "中文名称": "去端肽胶原",
    "功能": "表面活性剂",
    "主要用途": "去端肽胶原是使获得的蛋白质端肽酶远离胶原蛋白。胶原蛋白对皮肤很好的美白、紧致，收缩毛孔、抗皱作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "BARIUM SULFATE",
    "中文名称": "硫酸钡  (CI 77120)",
    "功能": "表面活性剂",
    "主要用途": "天然色素，从矿物取得之白色结晶体，不溶解性，广泛使用于工业用途，亦被使用于化妆品之白色色素。具有中度遮遐力，及高吸油吸水特性",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BATYL ALCOHOL",
    "中文名称": "鲨肝醇",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、润滑能力。作为润肤剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BATYL ISOSTEARATE",
    "中文名称": "鲨肝醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、润滑能力。\r\n作为润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BATYL STEARATE",
    "中文名称": "鲨肝醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、润滑能力。作为润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEESWAX",
    "中文名称": "蜂蜡",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、润滑能力。\r\n来自于蜜蜂蜂窝。主要成分为棕榈酸蜂花酯，还包括蜡酸酯、高碳烷烃等成分。作为润肤剂、成膜剂、乳化剂、香料等，应用于彩妆等个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEESWAX ACID",
    "中文名称": "蜂蜡酸",
    "功能": "表面活性剂",
    "主要用途": "具有优良的去污、乳化、分散、润滑能力。作为去污剂、乳化剂、稳定剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEHENAMIDOPROPYL ETHYLDIMONIUM ETHOSULFATE",
    "中文名称": "山嵛酰胺丙基乙基二甲基硫酸乙酯铵",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "BEHENAMINE OXIDE",
    "中文名称": "山嵛胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "BEHENETH-30",
    "中文名称": "山萮醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、增溶、润滑、增稠能力。作为增稠剂、分散剂、乳化剂、润滑剂、调理剂、润肤剂等，应用于个人护理领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEHENIC ACID",
    "中文名称": "山嵛酸",
    "功能": "表面活性剂",
    "主要用途": "亦称二十二酸、豆油酸；一种脂肪酸，存在植物油及动物脂肪中，常作为使洗发精不透明化剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEHENYL ALCOHOL",
    "中文名称": "山嵛醇",
    "功能": "表面活性剂",
    "主要用途": "亦称为二十二醇，一种脂肪酸醇，来自植物油或动物脂肪中，常用于洗发精当不透明化剂",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BEHENYL BEHENATE",
    "中文名称": "山嵛醇山萮酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、润滑能力。作为乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENTONITE",
    "中文名称": "膨润土",
    "功能": "表面活性剂",
    "主要用途": "具有优良的增稠、分散、吸附能力。作为增稠剂、黏度调节剂、吸附剂、胶凝剂等，应用于个人护理用品等领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-1*",
    "中文名称": "二苯酮-1",
    "功能": "表面活性剂",
    "主要用途": "合成的苯甲酮衍生物，为一紫外线波段A吸收剂。亦可加在香水作为香料之固定剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-11",
    "中文名称": "二苯酮-11",
    "功能": "表面活性剂",
    "主要用途": "防晒剂，产品防护剂，合成的苯甲酮衍生物，为一紫外线波段A吸收剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-2",
    "中文名称": "二苯酮-2",
    "功能": "表面活性剂",
    "主要用途": "防晒剂，产品防护剂，合成的苯甲酮衍生物，为一紫外线波段A吸收剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-6*",
    "中文名称": "二苯酮-6",
    "功能": "表面活性剂",
    "主要用途": "防晒剂，产品防护剂，合成的苯甲酮衍生物，为一紫外线波段A吸收剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-8*",
    "中文名称": "二苯酮-8",
    "功能": "表面活性剂",
    "主要用途": "防晒剂，产品防护剂，合成的苯甲酮衍生物，为一紫外线波段A吸收剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZOPHENONE-9*",
    "中文名称": "二苯酮-9",
    "功能": "表面活性剂",
    "主要用途": "防晒剂，产品防护剂，合成的苯甲酮衍生物，为一紫外线波段A吸收剂。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZYL CINNAMATE",
    "中文名称": "肉桂酸苄酯",
    "功能": "表面活性剂",
    "主要用途": "掩蔽剂，分散剂，白色至淡黄色固体结晶，具有甜的香气。具有优良的掩蔽、分散能力。作为香料应用于个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BENZYL NICOTINATE",
    "中文名称": "烟酸苄酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂，调理剂，白色至淡黄色固体结晶，不溶于水，稳定，具有优良的抗静电、分散能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "BETA-CAROTENE",
    "中文名称": "β-胡萝卜素 （CI 40800  CI 75130）",
    "功能": "表面活性剂",
    "主要用途": "天然色素，抗氧化剂，黄色脂溶性化合物，它是自然界中最普遍存在也是最稳定的天然色素。许多天然食物中例如：绿色蔬菜、甘薯、胡萝卜、菠菜、木瓜、芒果等，皆存有丰富的β—胡萝卜素。β—胡萝卜素是一种抗氧化剂，可缓解皮肤粗糙",
    "副反应": "安全性较高"
},
{
    "英文名称": "BETAGLUCAN",
    "中文名称": "β-葡聚糖",
    "功能": "表面活性剂",
    "主要用途": "抗过敏剂，天然植物胶聚醣，常见于麦类植物外壳中。能活化兰格罕氏细胞(负责皮肤对外的防御)及巨噬细胞，适合与果酸类成份合并使用，以降低对皮肤的刺激并增加防御能力。",
    "副反应": "安全性较高"
},
{
    "英文名称": "BETAINE",
    "中文名称": "甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，分布于甜菜或其他植物和动物中，可用作表面活性剂，作为乳化剂、增稠剂、皮肤调理剂、头发调理剂、清洁剂、泡沫促进剂",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BETA-SITOSTEROL",
    "中文名称": "β-谷甾醇",
    "功能": "表面活性剂",
    "主要用途": "乳化稳定剂，它是利用生物转化技术分离、纯化制备，而非传统工艺的化学合成，所以纯天然、无毒无副作用，更适合于制药（降血脂药）以及食品、化妆品的添加剂。公司利用生物技术把高纯度β-谷甾醇转化成药用维生素D3原料以及多种激素。",
    "副反应": "安全性较高"
},
{
    "英文名称": "BHA",
    "中文名称": "丁基化羟基茴香醚",
    "功能": "表面活性剂",
    "主要用途": "防腐剂、(产品之)抗氧化剂，脂溶性。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。可能会引起过敏反应"
},
{
    "英文名称": "BHT",
    "中文名称": "丁基化羟基甲苯",
    "功能": "表面活性剂",
    "主要用途": "抗氧化剂、防腐剂",
    "副反应": "刺激。对皮肤、眼睛有刺激性。可能会引起过敏反应"
},
{
    "英文名称": "BIOFLAVONOIDS",
    "中文名称": "生物类黄酮",
    "功能": "表面活性剂",
    "主要用途": "黄色结晶固体，可溶于水，稳定。具有优良的抗氧化、抗菌、消炎、抗病毒能力。作为抗氧化剂、调理剂、舒缓剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BIOSACCHARIDE GUM-1",
    "中文名称": "生物糖胶-1",
    "功能": "表面活性剂",
    "主要用途": "液体，可溶于水，稳定。由α-L-岩藻糖、3-α-D-半乳糖、3-α-D-半乳糖醛酸组成的线性多糖。具有优良的分散、乳化、增稠、成膜能力。作为调理剂、成膜剂、乳化稳定剂、保湿剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BIOTIN*",
    "中文名称": "生物素",
    "功能": "表面活性剂",
    "主要用途": "无色固体结晶，微溶于水，稳定，强碱下，易分解。具有优良的预防白发、防脱发能力。人体内，生蛋白抑制生物素的吸收。作为抗脂溢剂、调理剂等，应用于个人护理用品领域。具有良好的皮肤养护、毛发养护、促进毛发生长、促进皮肤细腻光滑的效果。",
    "副反应": "有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BISABOLOL*",
    "中文名称": "红没药醇",
    "功能": "表面活性剂",
    "主要用途": "无色至黄棕色液体，具有微弱芳香气味，不溶于水，稳定。易氧化。具有优良的抗炎、杀菌能力。作为抗菌剂、调理剂、掩蔽剂、舒缓剂等，应用于个人护理用品领域。和皮肤相容性佳。适合于过敏皮肤。非常适用于防晒产品、晒后产品中。具有一定的辅助美白、抗老效果。具有较好的炎症、粉刺等的控制能力。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BIS-DIGLYCERYL POLYACYLADIPATE-2",
    "中文名称": "双-二甘油多脂酰己二酸酯-2",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、肌肤调理剂，特殊氢化醇蜡，可加强油脂、蜡及粉类之间的结合力，增加产品外观光泽。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "BISMUTH SUBGALLATE",
    "中文名称": "碱式没食子酸铋",
    "功能": "表面活性剂",
    "主要用途": "浅黄色无定形粉末。无臭。无味。在空气中稳定。见光则不稳定。熔融时分解。该品为收敛剂和防腐剂，外用于湿疹等皮肤病。",
    "副反应": " 吸入、皮肤接触及吞食有害。"
},
{
    "英文名称": "BORNEOLUM SYNTHETICUM",
    "中文名称": "冰片",
    "功能": "表面活性剂",
    "主要用途": "无色透明固体；或白色固体,刺激的樟脑样气味,微溶于水,稳定。\r\n具有优良的抗炎、防腐、杀菌能力。作为掩蔽剂、香料、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BORON NITRIDE",
    "中文名称": "氮化硼",
    "功能": "表面活性剂",
    "主要用途": "具有中度遮遐力，能增加滑顺度，吸油吸水性低.具有滑顺质感，附着性良好，常添加于蜜粉、粉底、眼影、脣膏与护肤配方等产品中。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTADIENE/ACRYLONITRILE COPOLYMER",
    "中文名称": "丁二烯/丙烯腈共聚物",
    "功能": "表面活性剂",
    "主要用途": "固体或乳液。不溶于水。稳定。具有优良的成膜、粘合能力。作为成膜剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTANE",
    "中文名称": "丁烷",
    "功能": "表面活性剂",
    "主要用途": "调理剂，保湿剂，固体，微溶于水，稳定。易氧化。\r\n具有优良的抗氧化、乳化、分散、助水溶、增溶能力。作为调理剂、保湿剂、抗氧化剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTOXYETHANOL",
    "中文名称": "丁氧基乙醇",
    "功能": "表面活性剂",
    "主要用途": "可以调节黏度、作为溶剂，起到增溶作用等。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTTER",
    "中文名称": "奶油",
    "功能": "表面活性剂",
    "主要用途": "具有优良的去污、分散、润滑、乳化能力。作为去污剂、分散剂、乳化剂、润滑剂应用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYL ACETATE",
    "中文名称": "乙酸丁酯",
    "功能": "表面活性剂",
    "主要用途": "无色至淡黄色液体，强烈的果香香气。具有优良的去污、掩蔽能力。作为香料、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYL BENZYL PHTHALATE*",
    "中文名称": "邻苯二甲酸丁酯苄酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的去污、分散能力。作为增塑剂、溶剂、去污剂等广泛应用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYL ESTER OF PVM/MA COPOLYMER",
    "中文名称": "PVM/MA共聚物丁酯",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、成膜剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "BUTYL MYRISTATE",
    "中文名称": "肉豆蔻酸丁酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，无色至淡黄色液体，不溶于水，稳定。强酸、强碱下，易水解，具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYL STEARATE",
    "中文名称": "硬脂酸丁酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，固体，不溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂、掩蔽剂等，应用于个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYLATED POLYOXYMETHYLENE UREA",
    "中文名称": "丁基化聚甲醛脲",
    "功能": "表面活性剂",
    "主要用途": "成膜剂"
},
{
    "英文名称": "2,3-Butanediol",
    "中文名称": "2,3-丁二醇",
    "功能": "表面活性剂",
    "主要用途": "无色至微黄色液体，混溶于水，稳定。具有优良的去污、增溶能力。作为保湿剂、调理剂、增稠剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "1,2-Butanediol",
    "中文名称": "1,2-丁二醇",
    "功能": "表面活性剂",
    "主要用途": "无色至微黄色液体，混溶于水，稳定。具有优良的去污、增溶能力。作为保湿剂、调理剂、增稠剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "\r\nButanediol/Adipic Acid Copolymer",
    "中文名称": "丁二醇/己二酸共聚物\r\n",
    "功能": "表面活性剂",
    "主要用途": "固体或乳液。不溶于水。稳定。强酸、强碱下，易水解。具有优良的成膜、粘合能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "BUTYLENE GLYCOL DICAPRYLATE/DICAPRATE",
    "中文名称": "丁二醇二辛酸酯/二癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体，微溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C10-11 ISOPARAFFIN",
    "中文名称": "C10-11 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有很好的增溶、分散能力。可作为溶剂用于护肤品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C10-18 TRIGLYCERIDES",
    "中文名称": "C10-18脂肪酸甘油三酯类",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C10-30 CHOLESTEROL/LANOSTEROL ESTERS",
    "中文名称": "C10-30 酸胆甾醇/羊毛甾醇酯类",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C11-12 ISOPARAFFIN",
    "中文名称": "C11-12 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有很好的增溶、分散能力。可作为溶剂用于护肤品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C11-13 ISOPARAFFIN",
    "中文名称": "C11-13 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有很好的增溶、分散能力。可作为溶剂用于护肤品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C11-15 PARETH-7",
    "中文名称": "C11-15 烷醇聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "具有优良的去污、乳化、分散、增溶、发泡、稳泡能力。具有良好的钙皂分散能力。耐受高浓度碱。可耐受氧化剂。耐硬水。耐高温。配伍性好，可和阳离子表面活性剂复配，而互不影响。温和型表面活性剂，并可降低其他表面活性剂的刺激性。EO数越高，刺激性越低。酸性条件下，不影响去污、发泡能力。可与月桂醇聚氧乙烯醚羧酸钠相互替代使用。可应用于婴幼儿产品中。作为去污剂、乳化剂等，广泛应用于香波、浴液、洗面奶、洗手液、护肤品等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "C12-13 ALKYL LACTATE",
    "中文名称": "C12-13 烷醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-13 ALKYL OCTANOATE",
    "中文名称": "C12-13 烷醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-13 PARETH-10",
    "中文名称": "C12-13 烷醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-14 PARETH-12",
    "中文名称": "C12-14 烷醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-15 ALCOHOLS",
    "中文名称": "C12-15 醇类",
    "功能": "表面活性剂",
    "主要用途": "具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂、稠化剂、粘度控制剂等，应用于个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-15 ALKYL BENZOATE",
    "中文名称": "C12-15 烷醇苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-15 ALKYL LACTATE",
    "中文名称": "C12-15 烷醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-15 ALKYL OCTANOATE",
    "中文名称": "C12-15 烷醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Tri-C12-15 pareth phosphate",
    "中文名称": "三-(C12-15 链烷醇聚醚)磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体至固体，分散于水至溶于水，稳定。具有优良的乳化、分散、润滑、增溶能力。作为乳化剂、分散剂、去污剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Di-C12-15 pareth phosphate",
    "中文名称": "二C12-15 链烷醇聚氧乙烯醚磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体至固体。微溶于水至可溶于水。稳定。具有优良的去污、乳化、分散、增溶、润滑、缓蚀能力。作为去污剂、乳化剂等，广泛应用于香皂、洗面奶、浴液、香波等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "\r\nC12-15 Pareth Phosphate",
    "中文名称": "C12-15 链烷醇聚氧乙烯醚磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "单、双、三酯的混合物。无色至淡黄色液体；或固体。溶于水。稳定。强酸条件下，水解。具有优良的去污、乳化、发泡、增溶、分散、润湿、防锈、缓蚀、润滑能力。可耐受高浓度碱。耐硬水。耐高温。抗静电。类似天然磷脂结构，刺激性低，且能降低其他表面活性剂的刺激。可应用于婴幼儿洗涤产品。作为去污剂、调理剂等，广泛应用于香波、浴液等个人护理用品领域。对头发的调理效果较好。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-16 ALCOHOLS",
    "中文名称": "C12-16 醇类",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为抗静电剂、皮肤柔润剂、乳化安定剂、头发调理剂、黏度控制剂等，应用于个人护理用品领域。",
    "副反应": "有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-16 PARETH-6 PHOSPHATE",
    "中文名称": "C12-16 烷醇聚醚-6 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C12-20 ACID PEG-8 ESTER",
    "中文名称": "C12-20 酸 PEG-8酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C13-14 ISOPARAFFIN",
    "中文名称": "C13-14 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C13-16 ISOPARAFFIN",
    "中文名称": "C13-16 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为溶剂、分散剂、乳化稳定剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C18-20 GLYCOL ISOSTEARATE ",
    "中文名称": "C18-20 烷基二醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C18-36 ACID",
    "中文名称": "C18-36 酸",
    "功能": "表面活性剂",
    "主要用途": "白色固体，微溶于水，稳定。具有优良的去污、乳化、分散、润滑能力。作为润滑剂、分散剂、去污剂、乳化剂应用于洗涤用品、个人护理用品等领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C18-36 ACID GLYCOL ESTER",
    "中文名称": "C18-36 酸乙二醇酯",
    "功能": "表面活性剂",
    "主要用途": "固体，不溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为润肤剂、调理剂、珠光剂、乳化剂等，应用于香波、浴液、膏霜等个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C18-36 ACID TRIGLYCERIDE",
    "中文名称": "C18-36 酸甘油三酯",
    "功能": "表面活性剂",
    "主要用途": "固体，不溶于水，可溶于乙醇、苯等有机溶剂中，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C18-38 ALKYL HYDROXYSTEAROYL STEARATE",
    "中文名称": "C18-38 烷醇羟硬脂酰硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C20-30 GLYCOL ISOSTEARATE",
    "中文名称": "C20-30 烷基二醇异硬酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C20-40 ALKYL STEARATE",
    "中文名称": "C20-40 烷醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C24-28 ALKYL METHICONE",
    "中文名称": "C24-28 烷基甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C30-45 ALKYL METHICONE",
    "中文名称": "C30-45 烷基甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C8-9 ISOPARAFFIN",
    "中文名称": "C8-9 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为溶剂、分散剂、乳化稳定剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "C9-11 ISOPARAFFIN",
    "中文名称": "C9-11 异烷烃",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为溶剂、分散剂、乳化稳定剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAFFEIC ACID",
    "中文名称": "咖啡酸",
    "功能": "表面活性剂",
    "主要用途": "黄色固体结晶，可溶于水，稳定，易氧化。具有优良的抗氧化、抗病毒、分散能力。作为抗氧化剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "CAFFEINE",
    "中文名称": "咖啡因",
    "功能": "表面活性剂",
    "主要用途": "白色棱柱状固体晶体，可溶于水；稳定。具有优良的抗静电、分散、乳化能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Acefylline",
    "中文名称": "咖啡因羧酸",
    "功能": "表面活性剂",
    "主要用途": "固体结晶，可溶于水，稳定。具有优良的抗静电、分散、乳化能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALAMINE",
    "中文名称": "炉甘石",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM ALGINATE",
    "中文名称": "海藻酸钙",
    "功能": "表面活性剂",
    "主要用途": "海藻酸钠和氯化钙复分解而得。类白色至淡黄色固体，微溶于水，溶于柠檬酸三钠溶液，稳定。与强酸作用，形成海藻酸，析出。具有优良的缓释、增稠、乳化、分散、保水、吸水、成膜能力。生物相容性佳。作为增稠剂、乳化剂、缓释剂、分散剂、掩蔽剂、止汗剂辅助成分等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "CALCIUM BEHENATE",
    "中文名称": "山嵛酸钙",
    "功能": "表面活性剂",
    "主要用途": "固体，微溶于水，稳定。具有优良的乳化、润滑、缓蚀、分散能力。作为乳化剂、分散剂、润滑剂、缓蚀剂、抗结块剂、乳浊剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALCIUM CARBONATE",
    "中文名称": "碳酸钙",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、缓冲剂、增量剂、不透明剂、口腔护理用剂、抗酸剂，无机粉体，会吸附油脂及水分，在北美洲并常用以取代高岭土。具有中度遮遐力，及高吸油吸水特性。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALCIUM CHLORIDE",
    "中文名称": "氯化钙",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM GLUCONATE",
    "中文名称": "葡糖酸钙",
    "功能": "表面活性剂",
    "主要用途": "白色固体，溶于水。冷水中溶解速度较慢，热水中速溶，稳定。具有优良的防锈、缓蚀、分散、乳化能力。作为保湿剂、口腔护理剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALCIUM GLYCEROPHOSPHATE",
    "中文名称": "甘油磷酸钙",
    "功能": "表面活性剂",
    "主要用途": "固体，溶于水，稳定。具有优良的分散、缓蚀能力。作为分散剂、去牙斑剂、口腔调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALCIUM LACTATE",
    "中文名称": "乳酸钙",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；可溶于水。易溶于热水；稳定。具有优良的防腐、分散能力。作为收敛剂、缓冲剂、去角质剂、补钙剂等，应用于牙膏等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "CALCIUM MYRISTATE",
    "中文名称": "肉豆蔻酸钙",
    "功能": "表面活性剂",
    "主要用途": "由肉豆蔻酸钠和氯化钙经复分解反应而得，白色固体，微溶于水。可溶于甲苯等有机溶剂，稳定。具有优良的润滑、分散、乳化能力。作为分散剂、乳化剂等，广泛应用于彩妆等个人护理用品领域。可提高附着力。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "CALCIUM OXIDE",
    "中文名称": "氧化钙",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM PANTOTHENATE",
    "中文名称": "泛酸钙",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末，溶于水，稳定。具有优良的抗静电、分散、乳化能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CALCIUM PHOSPHATE",
    "中文名称": "磷酸钙",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM PROPIONATE",
    "中文名称": "丙酸钙",
    "功能": "表面活性剂",
    "主要用途": "白色至微黄色固体粉末，易溶于水，稳定。具有优良的杀菌、抗菌、防腐能力。作为杀菌剂、防腐剂广泛应用于个人护理用品。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "CALCIUM PYROPHOSPHATE",
    "中文名称": "焦磷酸钙",
    "功能": "表面活性剂",
    "主要用途": "研磨剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM SILICATE",
    "中文名称": "硅酸钙",
    "功能": "表面活性剂",
    "主要用途": "吸附剂、增量剂、不透明剂、粘度控制剂、珠光剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALCIUM STEARATE",
    "中文名称": "硬脂酸钙",
    "功能": "表面活性剂",
    "主要用途": "硬脂酸钠和氯化钙溶液，进行复分解反应而得。白色粉末，不溶于水。可溶于苯、甲苯等有机溶剂。具有优良的润滑、乳化、分散能力。作为润滑剂、乳化剂、分散剂、抗结块剂、乳化稳定剂、粘度调节剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性"
},
{
    "英文名称": "CALCIUM SULFATE",
    "中文名称": "硫酸钙",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、不透明剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CALF BLOOD EXTRACT",
    "中文名称": "牛犊血提取物",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CAMPHOR",
    "中文名称": "樟脑",
    "功能": "表面活性剂",
    "主要用途": "白色结晶固体，刺激气味，微溶于水，稳定。具有优良的抗炎、防腐、杀菌、止痒、分散、掩蔽能力。作为掩蔽剂、变性剂、增塑剂、防腐剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRIC ACID",
    "中文名称": "癸酸",
    "功能": "表面活性剂",
    "主要用途": "椰子油脂等油脂经皂化水解后，再经分馏而得。白色结晶。，不溶于水；，可溶于乙醇、苯等有机溶剂，稳定。具有优良的润滑、去污、乳化、分散能力。作为有机合成中间体、去污剂、乳化剂、分散剂应用于个人护理用品领域。\r\n\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLIC ACID",
    "中文名称": "辛酸",
    "功能": "表面活性剂",
    "主要用途": "洗净剂、乳化剂、香料、表面剂，八碳直链脂肪酸，提取自椰子及乳脂，呈油性并带有一些令人不愉快的气味，拥有些微的水溶性，常用于制造酯类，并带有抗菌特性。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLIC/CAPRIC TRIGLYCERIDE",
    "中文名称": "辛酸/癸酸甘油三酯",
    "功能": "表面活性剂",
    "主要用途": "液体，不溶于水。可溶于热乙醇等有机溶剂，稳定，强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂、掩蔽剂、香料、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLIC/CAPRIC/MYRISTIC/STEARIC TRIGLYCERIDE",
    "中文名称": "辛酸/癸酸/肉豆蔻酸/硬脂酸甘油三酯",
    "功能": "表面活性剂",
    "主要用途": "液体；或固体，不溶于水。可溶于热乙醇等有机溶剂，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、分散剂、润肤剂、调理剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLIC/CAPRIC/STEARIC TRIGLYCERIDE",
    "中文名称": "辛酸/癸酸/硬脂酸甘油三酯",
    "功能": "表面活性剂",
    "主要用途": "液体或固体，不溶于水。可溶于热乙醇等有机溶剂，稳定，强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、分散剂、润肤剂、调理剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLIC/CAPRIC/SUCCINIC TRIGLYCERIDE",
    "中文名称": "辛酸/癸酸/琥珀酸甘油三酯",
    "功能": "表面活性剂",
    "主要用途": "液体，微溶于水。可溶于热乙醇等有机溶剂，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂、乳化剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLOYL GLYCINE",
    "中文名称": "辛酰甘氨酸",
    "功能": "表面活性剂",
    "主要用途": "白色至微黄色固体粉末，微溶于水，稳定。具有优良的去污、乳化、分散、润湿、渗透、润滑、缓蚀能力。温和型表面活性剂。可应用于婴幼儿产品中。作为去污剂、乳化剂、分散剂、调理剂等，应用于香波、浴液等个人护理用品领域。与皮肤相容性佳。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLOYL SALICYLIC ACID",
    "中文名称": "辛酰水杨酸",
    "功能": "表面活性剂",
    "主要用途": "白色至微黄色固体粉末，微溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、去污能力。作为乳化剂、分散剂、调理剂、去角质剂等，应用于个人护理用品领域。具有较好的防老、抗皱、美白效果。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CAPRYLYL GLYCOL",
    "中文名称": "辛乙二醇",
    "功能": "表面活性剂",
    "主要用途": "白色固体；或无色至微黄色液体，可溶于水，稳定。具有优良的乳化、分散、润滑能力。作为有机合成中间体、润肤剂、乳化稳定剂、保湿剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARBOCYSTEINE",
    "中文名称": "羧甲基半胱氨酸",
    "功能": "表面活性剂",
    "主要用途": "白色固体结晶粉末，溶于水，稳定。具有优良的抗感染、祛痰、抗静电能力。作为抗脂溢剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARBOMER",
    "中文名称": "卡波姆树脂",
    "功能": "表面活性剂",
    "主要用途": "卡波姆是聚烷基蔗糖或聚烷基季戊四醇与丙烯酸交联聚合物的共聚物。卡波姆为白色疏松的粉末，具有较强的吸湿性。卡波姆在很低的用量下(常规用量0.25-0.5%)就能产生高效的增稠作用，可在室温下乳化任何液体油类蜡类等。充分发挥表面活性剂的润湿、分散、粘附等作用，可制得稳定的乳剂。可使高油相溶入水中形成(o/w)乳剂。可制备:滋润乳霜、乳液、洁面产品、防晒产品、无醇香水、香精护发剂(增强光泽，易于梳理)，洗手剂，低稠度可喷雾乳剂及透明的微乳液等。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARBON BLACK",
    "中文名称": "炭黑",
    "功能": "表面活性剂",
    "主要用途": "色素、吸附剂 ",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CARBOXYETHYL AMINOBUTYRIC ACID",
    "中文名称": "羧乙基氨基丁酸",
    "功能": "表面活性剂",
    "主要用途": "白色固体，可溶于水，稳定。具有优良的抗静电、分散、乳化能力。细胞生长促进剂。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARBOXYMETHYL CHITIN",
    "中文名称": "羧甲基甲壳质",
    "功能": "表面活性剂",
    "主要用途": "羧甲基甲壳素是一种水溶性的两性电解质,具有良好的絮凝能力以及与金属离子较强的结合能力,可以用来处理水溶液中的金属离子.可作为吸附剂或者掩蔽剂。除此以外，它还具有很好的吸湿能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARBOXYMETHYL CHITOSAN SUCCINAMIDE",
    "中文名称": "羧甲基脱乙酰壳多糖琥珀酰胺",
    "功能": "表面活性剂",
    "主要用途": "固体粉末，微溶/可溶于水，稳定。具有优良的成膜、分散、乳化、增稠能力。作为乳化剂、分散剂、缓释剂、成膜剂、调理剂、增稠剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CARNAUBA(COPERNICIA CERIFERA) WAX",
    "中文名称": "巴西棕榈(COPERNICIA CERIFERA)蜡",
    "功能": "表面活性剂",
    "主要用途": "固体，微溶于水至溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、增溶、润滑能力。作为乳化剂、分散剂、增溶剂、光亮剂、润滑剂应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CASEIN",
    "中文名称": "酪蛋白",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体；微溶于水。溶于氢氧化钠等碱溶液。溶于强酸溶液；空气中，易吸湿；稳定。具有优良的乳化、分散、增稠、粘接、吸水能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "CELLULOSE",
    "中文名称": "纤维素",
    "功能": "表面活性剂"
},
{
    "英文名称": "CELLULOSE ACETATE",
    "中文名称": "乙酸纤维素",
    "功能": "表面活性剂",
    "主要用途": "固体粉末，不溶于水，稳定。具有优良的成膜、粘合能力。作为成膜剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CELLULOSE ACETATE BUTYRATE",
    "中文名称": "乙酸-丁酸纤维素",
    "功能": "表面活性剂",
    "主要用途": "固体粉末，不溶于水，稳定。具有优良的成膜、粘合能力。作为成膜剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CELLULOSE GUM",
    "中文名称": "羧甲基纤维素",
    "功能": "表面活性剂",
    "主要用途": "具有优良的成膜、分散、乳化、缓释、增稠、粘合能力作为成膜剂、增稠剂、乳化稳定剂等，应用于个人护理用品领域",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Oxidized microcrystalline cera",
    "中文名称": "氧化微晶蜡",
    "功能": "表面活性剂",
    "主要用途": "固体,不溶于水,：稳定。具有优良的去污、乳化、分散、润滑能力。作为去污剂、粘度调节剂、乳化剂、分散剂、润滑剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CERAMIDE-1",
    "中文名称": "神经酰胺-1",
    "功能": "表面活性剂",
    "主要用途": "神经酰胺为天然保湿因子，油溶性，为角质层中重要的油性活肤成份，能建立和维持肌肤脂质之屏障，重建细胞黏合性，适合作为熟龄肌肤滋润使用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CERAMIDE-2",
    "中文名称": "神经酰胺-2",
    "功能": "表面活性剂",
    "主要用途": "神经酰胺为天然保湿因子，油溶性，为角质层中重要的油性活肤成份，能建立和维持肌肤脂质之屏障，重建细胞黏合性，适合作为熟龄肌肤滋润使用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CERAMIDE-3",
    "中文名称": "神经酰胺-3",
    "功能": "表面活性剂",
    "主要用途": "神经酰胺3 为人工合成之成份，由 Phytosphingosine(植物鞘氨醇)与硬脂酸酰化后所得，对于肌肤保溼、修护具有良好之作用。Ceramide 3分为3A及3B两种，差异在于由饱和及不饱和脂肪酸所组成",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CERESIN",
    "中文名称": "纯地蜡",
    "功能": "表面活性剂",
    "主要用途": "抗静电剂、粘合剂、乳化稳定剂、不透明剂、增稠剂、粘度控制剂，矿物性蜡，呈白色无定形结晶的蜡状固体，常用于口红等产品。其中 Ozokerite 指的是天然地蜡，而 Ceresin 则是经过精鍊后的地蜡。\r\n为蜂蜡之取代物，亦用以制造护肤霜，可能引起过敏反应。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。可能引起过敏反应。"
},
{
    "英文名称": "CERIUM OXIDE",
    "中文名称": "氧化铈",
    "功能": "表面活性剂",
    "主要用途": "不透明剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CEROTIC ACID",
    "中文名称": "蜡酸",
    "功能": "表面活性剂",
    "主要用途": "稠化剂、粘度控制剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-10",
    "中文名称": "鲸蜡硬脂醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-100",
    "中文名称": "鲸蜡硬脂醇聚醚-100",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-11",
    "中文名称": "鲸蜡硬脂醇聚醚-11",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-12",
    "中文名称": "鲸蜡硬脂醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-13",
    "中文名称": "鲸蜡硬脂醇聚醚-13",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-14",
    "中文名称": "鲸蜡硬脂醇聚醚-14",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-15",
    "中文名称": "鲸蜡硬脂醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-16",
    "中文名称": "鲸蜡硬脂醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-17",
    "中文名称": "鲸蜡硬脂醇聚醚-17",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-18",
    "中文名称": "鲸蜡硬脂醇聚醚-18",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-2",
    "中文名称": "鲸蜡硬脂醇聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-20",
    "中文名称": "鲸蜡硬脂醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂、洗净剂",
    "副反应": "与 Cetearyl alcohol 或 Stearyl alcohol 一起使用时会产生刺激性及致面疱性"
},
{
    "英文名称": "CETEARETH-22",
    "中文名称": "鲸蜡硬脂醇聚醚-22",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-23",
    "中文名称": "鲸蜡硬脂醇聚醚-23",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-24",
    "中文名称": "鲸蜡硬脂醇聚醚-24",
    "功能": "表面活性剂",
    "主要用途": "洗净剂、乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-25",
    "中文名称": "鲸蜡硬脂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂、洗净剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-27",
    "中文名称": "鲸蜡硬脂醇聚醚-27",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-28",
    "中文名称": "鲸蜡硬脂醇聚醚-28",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-3",
    "中文名称": "鲸蜡硬脂醇聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-30",
    "中文名称": "鲸蜡硬脂醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-33",
    "中文名称": "鲸蜡硬脂醇聚醚-33",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-34",
    "中文名称": "鲸蜡硬脂醇聚醚-34",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-4",
    "中文名称": "鲸蜡硬脂醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-40",
    "中文名称": "鲸蜡硬脂醇聚醚-40",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-5",
    "中文名称": "鲸蜡硬脂醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-50",
    "中文名称": "鲸蜡硬脂醇聚醚-50",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-55",
    "中文名称": "鲸蜡硬脂醇聚醚-55",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-6",
    "中文名称": "鲸蜡硬脂醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-60",
    "中文名称": "鲸蜡硬脂醇聚醚-60",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-7",
    "中文名称": "鲸蜡硬脂醇聚醚-7",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-8",
    "中文名称": "鲸蜡硬脂醇聚醚-8",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-80",
    "中文名称": "鲸蜡硬脂醇聚醚-80",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARETH-9",
    "中文名称": "鲸蜡硬脂醇聚醚-9",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETEARYL ALCOHOL",
    "中文名称": "鲸蜡硬脂醇",
    "功能": "表面活性剂",
    "主要用途": "润肤剂，调理剂，白色固体，微溶于水，稳定。具有优良的乳化、分散、增稠、润滑能力。作为润肤剂、调理剂、乳化稳定剂、乳化剂、增稠剂、稳泡剂、乳浊剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETEARYL GLUCOSIDE",
    "中文名称": "鲸蜡硬脂基葡糖苷",
    "功能": "表面活性剂",
    "主要用途": "去污剂，发泡剂，无色至淡黄色液体或膏体或固体，可溶于水，稳定。具有优良的去污、发泡、稳泡、乳化、分散、增溶能力。耐酸碱。对电解质不敏感。可降低其他表面活性剂的刺激性。无浊点。绿色表面活性剂。和皮肤的相容性佳。作为去污剂、发泡剂、稳泡剂、增溶剂、乳化剂、乳化稳定剂等广泛应用于个人护理用品等领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "CETEARYL ISONONANOATE",
    "中文名称": "鲸蜡硬脂醇异壬酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Cetearyl Phosphate",
    "中文名称": "鲸蜡硬脂醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "鲸蜡硬脂醇和聚磷酸、五氧化二磷等反应而得。主要成分为鲸蜡硬脂醇磷酸单酯、鲸蜡硬脂醇磷酸双酯；也含有少量鲸蜡硬脂醇磷酸三酯。具有优良的分散、防锈、缓蚀、润滑、润湿、去污、乳化能力。低泡。可耐受高浓度碱。不耐硬水。酸性条件下，不影响表面活性的发挥。可作为皂基替代品使用。类似天然磷脂，有较好的皮肤相容性，润肤。可应用于婴幼儿洗涤产品中。作为乳化剂、分散剂、去污剂等，广泛应用于香皂、洗面奶、浴液、香波等个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "CETEARYL OCTANOATE",
    "中文名称": "鲸蜡硬脂醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "稠化剂、软化剂、柔润剂，酯类微黄色惰性液体，主要由棕榈核或可可油衍生物-鲸蜡醇(Cetyl alcohol)及异辛酸(2-ethylhexanoic acid)加工而成，有持水特性。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETEARYL STEARATE",
    "中文名称": "鲸蜡硬脂醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-1",
    "中文名称": "鲸蜡醇聚醚-1",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-10*",
    "中文名称": "鲸蜡醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-12",
    "中文名称": "鲸蜡醇聚醚-12",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-14",
    "中文名称": "鲸蜡醇聚醚-14",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-15",
    "中文名称": "鲸蜡醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-16",
    "中文名称": "鲸蜡醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "化妆水类产品加入后会较为滑顺，甚至有相当的起泡性。\r\n",
    "副反应": "于化妆水中含量多在 1% 以下，一般健康的皮肤对此浓度通常不会感到刺激，但当皮肤受伤、发炎、起疹、角质偏薄时，部份可溶化剂就可能会造成刺痛、发痒现象，此成份安全性为 1/5(越高越好)"
},
{
    "英文名称": "CETETH-2",
    "中文名称": "鲸蜡醇聚醚-2",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-20*",
    "中文名称": "鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-24",
    "中文名称": "鲸蜡醇聚醚-24",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-25",
    "中文名称": "鲸蜡醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-3",
    "中文名称": "鲸蜡醇聚醚-3",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-30",
    "中文名称": "鲸蜡醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-4",
    "中文名称": "鲸蜡醇聚醚-4",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-45",
    "中文名称": "鲸蜡醇聚醚-45",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-5",
    "中文名称": "鲸蜡醇聚醚-5",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-6",
    "中文名称": "鲸蜡醇聚醚-6",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETETH-8 PHOSPHATE",
    "中文名称": "鲸蜡醇聚醚-8 磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETRIMONIUM SACCHARINATE",
    "中文名称": "西曲铵糖精盐",
    "功能": "表面活性剂",
    "主要用途": "杀菌剂，消毒剂，白色或类白色固体；或微黄色膏体；微溶于水。溶于乙醇等有机溶剂；暴露于空气中，会吸湿；稳定。高热分解。具有优良的抗菌、杀菌、防腐、抗静电、分散、乳化能力。耐光。耐酸。作为消毒剂、杀菌剂、乳化剂、防腐剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较强的刺激性。"
},
{
    "英文名称": "CETYL ACETATE",
    "中文名称": "鲸蜡醇乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，液体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、肤剂、调理剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL ALCOHOL",
    "中文名称": "鲸蜡醇",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、表面活性剂、起泡剂、乳化安定剂、稠化剂，来自于棕榈、椰子树之脂肪醇，白色结晶粉末，常使用于面霜、洗髮乳等产品",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL BETAINE",
    "中文名称": "鲸蜡基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "无色至淡黄色液体；可溶于水；稳定。具有优良的分散、去污、乳化、发泡、稳泡、抗静电、增稠能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。\r\n特殊事项：可应用于婴幼儿洗涤产品。作为发泡剂、稳泡剂、抗静电剂、调理剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "CETYL DIMETHICONE",
    "中文名称": "鲸蜡基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETYL DIMETHICONE COPOLYOL",
    "中文名称": "鲸蜡基二甲基硅氧烷共聚醇",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETYL ESTERS",
    "中文名称": "合成鲸蜡",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CETYL HYDROXYETHYLCELLULOSE",
    "中文名称": "鲸蜡基羟乙基纤维素",
    "功能": "表面活性剂",
    "主要用途": "固体粉末；微溶于水至可溶于水；稳定。具有优良的润滑、吸水、增稠、成膜、分散、乳化能力。作为润滑剂、乳化剂、分散剂、缓释剂、成膜剂、增稠剂、乳化稳定剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL ISONONANOATE",
    "中文名称": "鲸蜡醇异壬酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL LACTATE",
    "中文名称": "鲸蜡醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体或液体；微溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL MYRISTATE",
    "中文名称": "鲸蜡醇肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL OCTANOATE",
    "中文名称": "鲸蜡醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL OLEATE",
    "中文名称": "鲸蜡醇油酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解；易氧化。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润滑剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL PALMITATE",
    "中文名称": "鲸蜡醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润滑剂、润肤剂、调理剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Tricetyl phosphate\r\n",
    "中文名称": "三鲸蜡醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水；稳定。具有优良的乳化、分散、润滑能力。作为乳化剂、分散剂、润滑剂应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL RICINOLEATE",
    "中文名称": "鲸蜡醇蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体/膏体；微溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为调理剂、乳化稳定剂、分散剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL STEARATE",
    "中文名称": "鲸蜡醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水。可溶于热乙醇等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL-PG HYDROXYETHYL DECANAMIDE",
    "中文名称": "鲸蜡基-PG 羟乙基癸酰胺",
    "功能": "表面活性剂",
    "主要用途": "固体；微溶于水；稳定。具有优良的乳化、增溶、分散、润滑能力。作为乳化剂、分散剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYL-PG HYDROXYETHYL PALMITAMIDE",
    "中文名称": "鲸蜡基-PG 羟乙基棕榈酰胺",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色蜡状固体；微溶于水；稳定。具有优良的乳化、增溶、分散、润滑能力。作为乳化剂、分散剂、调理剂等，应用于口红、唇膏等个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CETYLPYRIDINIUM CHLORIDE",
    "中文名称": "西吡氯铵",
    "功能": "表面活性剂",
    "主要用途": "白色结晶固体；溶于水；稳定。具有优良的抗静电、杀菌、抗菌、防腐、灭藻、乳化、分散能力。作为杀菌剂、乳化剂、分散剂等应用于个人护理用品。",
    "副反应": "具有刺激性。对皮肤、眼睛有较强的刺激性。"
},
{
    "英文名称": "CHALK",
    "中文名称": "白垩",
    "功能": "表面活性剂"
},
{
    "英文名称": "CHIMYL ALCOHOL",
    "中文名称": "鲛肝醇",
    "功能": "表面活性剂",
    "主要用途": "白色固体粉末；不溶于水；稳定。具有优良的乳化、分散、润滑、增稠能力。作为乳化剂、乳化稳定剂、分散剂应用。作为润肤剂、调理剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHITIN",
    "中文名称": "甲壳素",
    "功能": "表面活性剂",
    "主要用途": "白色固体粉末；不溶于水。溶于浓盐酸、硫酸等；稳定。具有优良的分散、乳化、成膜、增稠能力。作为填充剂、磨料、保湿剂等，应用于个人护理用品领域。还可作为乳化剂、分散剂、缓释剂应用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHITOSAN",
    "中文名称": "脱乙酰壳多糖",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；可溶于水。稳定。具有优良的分散、乳化、成膜、增稠、抗静电、抗菌能力。生物相容材料。作为乳化剂、分散剂、缓释剂、抗菌剂、保湿剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHITOSAN LACTATE",
    "中文名称": "脱乙酰壳多糖乳酸盐",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；可溶于水；稳定。具有优良的分散、乳化、成膜、增稠、抗静电、抗菌能力。作为成膜剂、乳化剂、分散剂、缓释剂、抗菌剂、调理剂、保湿剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHITOSAN PCA",
    "中文名称": "脱乙酰壳多糖 PCA",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；可溶于水；稳定。具有优良的分散、乳化、成膜、增稠、抗菌、抗静电能力。作为成膜剂、调理剂、保湿剂、乳化剂、分散剂、缓释剂、抗菌剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Carboxymethyl Chitosan Succinamide",
    "中文名称": "羧甲基脱乙酰壳多糖琥珀酰胺",
    "功能": "表面活性剂",
    "主要用途": "固体粉末；微溶/可溶于水；稳定。具有优良的成膜、分散、乳化、增稠能力。作为成膜剂、调理剂、增稠剂、保湿剂、乳化剂、分散剂、缓释剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHLORHEXIDINE*",
    "中文名称": "氯己定",
    "功能": "表面活性剂",
    "主要用途": "白色固体；微溶于水；稳定。具有优良的杀菌、抗菌、防腐能力。作为杀菌剂、防腐剂、口腔护理剂等，应用于漱口水等个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTEROL",
    "中文名称": "胆甾醇",
    "功能": "表面活性剂",
    "主要用途": "柔润剂、乳化剂、肌肤调理剂、黏度控制剂、安定剂，适合作为熟龄肌肤滋润使用，属于会分解的游离脂肪酸，能协助建构皮脂膜，强化肌肤保湿能力。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTERYL CHLORIDE",
    "中文名称": "氯化胆甾醇",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水；稳定。具有优良的乳化、分散能力。作为乳化稳定剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTERYL HYDROXYSTEARATE",
    "中文名称": "胆甾醇羟基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化稳定剂、分散剂、调理剂、润肤剂、粘度调节剂等，应用于眼霜等个人护理用品领域。具有良好的保湿效果。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTERYL ISOSTEARATE",
    "中文名称": "胆甾醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化稳定剂，固体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化稳定剂、分散剂、调理剂、润肤剂、粘度调节剂等，应用于眼霜等个人护理用品领域。具有良好的保湿效果。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTERYL MACADAMIATE",
    "中文名称": "胆甾醇澳洲坚果油脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤柔润剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CHOLESTERYL NONANOATE",
    "中文名称": "胆甾醇壬酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化稳定剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。\r\n"
},
{
    "英文名称": "CHOLESTERYL STEARATE",
    "中文名称": "胆甾醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体，不溶于水，稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为调理剂、润肤剂、粘度调节剂、分散剂、乳化剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLESTERYL/BEHENYL/OCTYLDODECYL LAUROYL GLUTAMATE",
    "中文名称": "胆甾醇/山嵛醇/辛基十二烷醇月桂酰谷氨酸酯",
    "功能": "表面活性剂",
    "主要用途": "固体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化稳定剂、分散剂、调理剂、润肤剂、皮肤保护剂等，应用于个人护理用品领域。\r\n",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CHOLETH-10",
    "中文名称": "胆甾醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CHOLETH-24",
    "中文名称": "胆甾醇聚醚-24",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "刺激。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "CINOXATE",
    "中文名称": "西诺沙酯",
    "功能": "表面活性剂",
    "主要用途": "无色至微黄色粘稠液体；微溶于水；稳定；强酸、强碱下，易水解。易氧化。具有优良的紫外线吸收、增溶能力。作为紫外线吸收剂等，应用于防晒剂等个人护理领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CITRAL",
    "中文名称": "柠檬醛",
    "功能": "表面活性剂",
    "主要用途": "香料，香茅油中之主要成份，具柠檬香气。",
    "副反应": "为接触性过敏原，国际香料协会(IFRA) 建议以 4:1 比例混合 d-limonene 或 α-pinene，即可抑制其过敏反应"
},
{
    "英文名称": "CITRIC ACID",
    "中文名称": "柠檬酸",
    "功能": "表面活性剂",
    "主要用途": "弱有机酸，主要自柑橘类水果取得(特别是柠檬)，为部份食品或饮料的酸味来源，并可作为天然防腐剂。扮演着人体中重要的柠檬酸循环(Citric Acid Cycle) 不可或缺的物质。",
    "副反应": "刺激。对皮肤、眼睛有较低的刺激性。"
},
{
    "英文名称": "CITRONELLAL",
    "中文名称": "香茅醛",
    "功能": "表面活性剂",
    "主要用途": "香料",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "7-Hydroxycitronellal",
    "中文名称": "7-羟基香茅醛\r\n",
    "功能": "表面活性剂",
    "主要用途": "液体；微溶于水；稳定。具有优良的掩蔽、分散、去污能力。作为香料、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CITRULLINE",
    "中文名称": "瓜氨酸",
    "功能": "表面活性剂",
    "主要用途": "白色结晶固体；可溶于水；稳定。具有优良的抗静电、分散、乳化能力。作为调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CLOFLUCARBAN",
    "中文名称": "卤卡班",
    "功能": "表面活性剂",
    "主要用途": "抗菌剂、除臭剂",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCAMIDE",
    "中文名称": "椰油酰胺",
    "功能": "表面活性剂",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCAMIDE MEA",
    "中文名称": "椰油酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "液体，微溶于水，稳定。具有优良的去污、发泡、稳泡、乳化、增溶、分散能力。作为发泡剂、乳化剂、稠化剂、粘度控制剂、去污剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCAMIDE MIPA",
    "中文名称": "椰油酰胺 MIPA",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体；微溶于水；稳定。具有优良的去污、发泡、稳泡、乳化、增溶、分散能力。作为去污剂、发泡剂、粘度调节剂、乳化剂、分散剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCAMIDOPROPYL BETAINE",
    "中文名称": "椰油酰胺丙基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "椰油酰胺丙基二甲基胺和氯乙酸钠反应而得。无色至淡黄色液体；溶于水；稳定。具有优良的乳化、分散、发泡、稳泡、抗静电、增稠能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。可应用于婴幼儿洗涤产品。作为发泡剂、调理剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性"
},
{
    "英文名称": "COCAMIDOPROPYL DIMETHYLAMINE PROPIONATE",
    "中文名称": "椰油酰胺丙基二甲胺丙酸盐",
    "功能": "表面活性剂",
    "主要用途": "固体；可溶于水；稳定。具有优良的抗静电、乳化、分散、缓蚀、防锈、润滑能力。作为抗静电剂、乳化剂、分散剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCAMIDOPROPYL HYDROXYSULTAINE",
    "中文名称": "椰油酰胺丙基羟基磺基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "无色至淡黄色液体；溶于水；稳定。具有优良的分散、乳化、发泡、稳泡、抗静电、增稠能力。温和表面活性剂。可降低其他表面活性剂的刺激性。耐硬水。配伍性好。可应用于婴幼儿洗涤产品。作为发泡剂、稳泡剂、抗静电剂、调理剂、增稠剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性\r\n"
},
{
    "英文名称": "COCAMIDOPROPYL LAURYL ETHER",
    "中文名称": "椰油酰胺丙基月桂基醚",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、乳化稳定剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COCAMINE OXIDE",
    "中文名称": "椰油胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "微黄色至淡黄色粘稠液体；溶于水；稳定。具有优良的稳泡、发泡、分散、乳化、增稠能力。作为增稠剂、稳泡剂、发泡剂、抗静电剂、柔软剂、助水溶剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较低的刺激性"
},
{
    "英文名称": "COCKSCOMB EXTRACT",
    "中文名称": "鸡冠提取物",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COCO-BETAINE",
    "中文名称": "椰油基-甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COCO-CAPRYLATE/CAPRATE",
    "中文名称": "椰油醇-辛酸酯/癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCOGLYCERIDES",
    "中文名称": "椰油脂酸甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCONUT ACID",
    "中文名称": "椰油酸",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCONUT ALCOHOL",
    "中文名称": "椰油醇",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、乳化稳定剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCONUT(COCOS NIUCIFERA) OIL",
    "中文名称": "椰子(COCOS NUCIFERA)油",
    "功能": "表面活性剂",
    "主要用途": "液体；低温时，固体；不溶于水；稳定。强酸、强碱下，易水解。脂肪酸组成，主要为饱和脂肪酸，含量一般在90%以上；碳链分布主要为C8-16，其中月桂酸含量约45%。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、分散剂、润滑剂、调理剂、润肤剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCOTRIMONIUM CHLORIDE",
    "中文名称": "椰油基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "椰油基氯和三甲胺反应而得。具有优良的杀菌、抗菌、防腐、抗静电、润湿、渗透、乳化、分散、增溶能力。耐光。耐酸。相比十二烷基三甲基氯化铵，毒性、刺激性有降低。不可应用于婴幼儿产品中。作为乳化剂、分散剂、杀菌剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有较强的刺激性。"
},
{
    "英文名称": "COCOYL GLUTAMIC ACID",
    "中文名称": "椰油酰谷氨酸",
    "功能": "表面活性剂",
    "主要用途": "具有良好的去污、分散、乳化、增溶、稳泡、防锈、缓蚀、润湿、渗透、助水溶能力。配伍性好。耐硬水。温和型表面活性剂。与皮肤、毛发有优秀的相容性。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为乳化剂、分散剂、去污剂、润肤剂、调理剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。可适用于敏感型皮肤。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "COCOYL HYDROLYZED COLLAGEN",
    "中文名称": "椰油酰基水解胶原",
    "功能": "表面活性剂",
    "主要用途": "液体或固体；可溶于水；稳定。具有优良的去污、抗静电、分散、乳化能力。温和型表面活性剂。可应用于婴幼儿洗涤用品中。作为去污剂、调理剂、抗静电剂等，应用于个人护理用品领域",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COCOYL HYDROLYZED SOY PROTEIN",
    "中文名称": "椰油酰基水解大豆蛋白",
    "功能": "表面活性剂",
    "主要用途": "液体或固体；可溶于水；稳定。具有优良的去污、抗静电、分散、乳化能力。温和型表面活性剂。可应用于婴幼儿洗涤用品中。为去污剂、调理剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "COCOYL SARCOSINE",
    "中文名称": "椰油酰基肌氨酸",
    "功能": "表面活性剂",
    "主要用途": "椰油酰氯和肌氨酸反应而得。具有良好的去污、乳化、分散、增溶、发泡、防锈、缓蚀、润湿能力。中等泡沫。酸性条件下，具有抗静电、杀菌能力。配伍性好。耐硬水。温和型表面活性剂。非常适宜配制非“硫酸盐”体系配方。可适用于婴幼儿洗涤产品中。作为去污剂、调理剂、分散剂等，广泛应用于香波、浴液、洗面奶等个人护理用品领域。与皮肤、毛发有优秀的相容性。可适用于敏感型皮肤。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "COFFEE (COFFEA ARABICA) OIL",
    "中文名称": "咖啡(COFFEA ARABICA)油",
    "功能": "表面活性剂",
    "主要用途": "柔软剂、润滑剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COLLAGEN",
    "中文名称": "胶原、胶原蛋白",
    "功能": "表面活性剂",
    "主要用途": "高效保湿成份、活肤、诱导组织再生，人体结缔组织中之主要黏合物质，分子量大，保湿能力较多元醇类更佳，主要用以支撑细胞，特别适用于肌肤去角质后、皮肤处于最薄阶段所作的理疗性保养。不适合与酒精成分同时使用于产品，因酒精会破坏胶原蛋白的活性。注意：涂抹的胶原蛋白无法影响或者改善皮肤内部的胶原蛋白，故而无法起到抗衰老、抗皱的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COLLOIDAL SULFUR",
    "中文名称": "胶态硫",
    "功能": "表面活性剂",
    "主要用途": "抗菌剂",
    "副反应": "具有刺激性。对皮肤、眼睛有较强的刺激性"
},
{
    "英文名称": "COPPER GLUCONATE",
    "中文名称": "葡糖酸铜",
    "功能": "表面活性剂",
    "主要用途": "淡蓝色固体；溶于水；稳定。具有优良的分散、缓蚀能力。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COPPER PCA",
    "中文名称": "PCA 铜盐",
    "功能": "表面活性剂",
    "主要用途": "保湿剂、肌肤调理剂，控油，水溶性成份，可抑制脂化酵素的释放，达到控油效果。PCA 为一种保溼因子，能加速组织之修护、刺激胶原蛋白之分泌、增加皮肤之弹性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "COPPER SULFATE",
    "中文名称": "硫酸铜",
    "功能": "表面活性剂",
    "主要用途": "肌肤调理剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CORN (ZEA MAYS)STARCH",
    "中文名称": "玉米淀粉",
    "功能": "表面活性剂",
    "主要用途": "白色固体粉末；悬浮于水。部分溶解于水；稳定。具有优良的缓释、增稠、粘合、保水、成膜能力。营养成分。作为增稠剂、吸水剂、磨料、抗结剂、皮肤保护剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "COTTONSEED ACID",
    "中文名称": "棉籽油酸",
    "功能": "表面活性剂",
    "主要用途": "液体；微溶于水；稳定。易氧化。具有优良的乳化、分散、去污、润滑、防锈能力。作为去污剂、乳化剂、乳浊剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "COTTONSEED GLYCERIDE*",
    "中文名称": "棉籽油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "取自棉花种子脂肪油的合成物。广泛用来制造香皂乳霜的润滑剂。",
    "副反应": "可能引起皮肤过敏反应"
},
{
    "英文名称": "COUMARIN",
    "中文名称": "香豆素",
    "功能": "表面活性剂",
    "主要用途": "无色或白色固体；愉悦的芳香气味，类香荚兰豆。微溶于水；稳定。强酸、强碱下，易水解。具有优良的掩蔽、分散能力。作为香料应用个人护理用品等领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CUCUMBER(CUCUMIS SATIVUS) OIL",
    "中文名称": "黄瓜(CUCUMIS SATIVUS)油",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水；稳定。具有优良的分散、乳化、润滑能力。作为调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "Biotin/Folic Acid/Cyanocobalamin/Niacinamide/Pantothenic Acid/Pyridoxine/Riboflavin/Thiamine/Yeast Polypeptides",
    "中文名称": "维生素H/叶酸/氰钴胺/维生素B3/泛酸/维生素B6/维生素B2/维生素B1/酵母多肽类",
    "功能": "表面活性剂",
    "主要用途": "固体；可溶于水；稳定。具有优良的乳化、分散能力。作为调理剂等，应用于个人护理用品领域。与皮肤的相容性佳。易吸收。具有良好的防老抗老、皮肤养护效果。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性"
},
{
    "英文名称": "Cyanocobalamin/yeast polypeptide",
    "中文名称": "维生素 B12/酵母多肽",
    "功能": "表面活性剂",
    "主要用途": "固体；可溶于水；稳定。具有优良的分散、乳化、抗静电能力。作为调理剂、分散剂等，应用于个人护理用品领域。\r\n",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CYCLODEXTRIN",
    "中文名称": "环糊精",
    "功能": "表面活性剂",
    "主要用途": "白色固体粉末；可溶于水；稳定。具有优良的掩蔽、螯合、乳化、分散能力。作为掩蔽剂、乳化稳定剂、分散剂、悬浮剂、除臭剂、螯合剂、吸收剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CYCLOHEXYLAMINE",
    "中文名称": "环己胺",
    "功能": "表面活性剂",
    "主要用途": "液体；强烈的氨气味；易溶于水；稳定。具有优良的抗静电、分散、乳化、缓蚀、润滑、去污能力。作为抗静电剂、乳化稳定剂、分散剂、润滑剂、去污剂、溶剂应用。",
    "副反应": "刺激。对皮肤、眼睛有刺激性"
},
{
    "英文名称": "CYCLOMETHICONE",
    "中文名称": "环聚二甲基硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水；稳定。具有优良的分散、吸附、润滑、润湿、渗透、成膜、消泡能力。作为调理剂、润肤剂、溶剂、消泡剂、去污剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CYCLOPENTASILOXANE",
    "中文名称": "环戊硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "滑顺剂，无色无味透明的挥发性硅油，由于其易挥发之特性，常作为化妆品中之载体，帮助其他物质进入肌肤，并能降低表面张力，使产品清爽好涂抹，提发丝滑触感，不黏腻，不具刺激性，常作为毛髮调节剂、润肤剂、溶剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CYSTEINE",
    "中文名称": "半胱氨酸",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "CYSTEINE HCL",
    "中文名称": "半胱氨酸 HCL",
    "功能": "表面活性剂",
    "主要用途": "固体；易溶于水；稳定。易氧化。具有优良的抗氧化、分散、抗静电能力。作为调理剂、抗氧化剂、染烫发剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "CYSTINE",
    "中文名称": "胱氨酸",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DEA-C8-18 PERFLUOROALKYLETHYL PHOSPHATE",
    "中文名称": "DEA-C8-18 全氟烷乙基磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、乳化能力。作为分散剂、乳化稳定剂、调理剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEA-OLETH-3 PHOSPHATE",
    "中文名称": "油醇聚醚-3 磷酸酯DEA盐",
    "功能": "表面活性剂",
    "主要用途": "乳化剂、表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DECARBOXY CARNOSINE HCL",
    "中文名称": "脱羧肌肽 HCL",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色粉末；可溶于水；稳定。具有优良的抗静电、乳化、分散、润湿、渗透能力。作为抗静电剂、调理剂等，应用于个人护理用品领域。与皮肤的相容性佳。易吸收。具有良好的防老抗老、皮肤养护效果。",
    "副反应": "具有刺激性。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "DECETH",
    "中文名称": "癸醇聚氧乙烯醚",
    "功能": "表面活性剂",
    "主要用途": "具有优良的润湿、渗透、去污、增溶、乳化、分散、稳泡、发泡能力。EO数降低，去油能力加强；EO数提高，增溶能力加强。作为增溶剂、乳化剂、分散剂、稳泡剂、发泡剂、去污剂广泛应用个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有较低的刺激性。    特殊事项：（1）、慎重用于与儿童直接相关的产品，如儿童浴液、洗发液等。（2）、含有的微量副产物1,4-二恶烷：对动物为致癌物，对人类为可能致癌物（Group 2B）；若含量甚微，通常不会造成人体伤害。"
},
{
    "英文名称": "DECYL GLUCOSIDE",
    "中文名称": "癸基葡糖苷",
    "功能": "表面活性剂",
    "主要用途": "具有优良的去污、发泡、稳泡、乳化、分散、增溶、润湿、渗透能力。耐酸。耐碱。对电解质不敏感。可降低其他表面活性剂的刺激性。无浊点。绿色表面活性剂。可替代AEO、AES、LAS等表面活性剂。和皮肤的相容性佳。作为去污剂、发泡剂、稳泡剂、乳化剂、乳化稳定剂、增溶剂、润湿剂、渗透剂等广泛应用。如：乳液聚合、个人护理用品等领域。尤其，无浊点，应用领域相比聚醚型非离子表面活性剂更为广泛。",
    "副反应": "刺激。对皮肤、眼睛有很低的刺激性。"
},
{
    "英文名称": "DECYL MYRISTATE",
    "中文名称": "肉豆蔻酸癸酯",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，固体；不溶于水。可溶于乙醚等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润滑剂、润肤剂、调理剂等应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DECYL OLEATE",
    "中文名称": "油酸癸酯",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水。可溶于乙醚等有机溶剂；稳定。强酸、强碱下，易水解。易氧化。具有优良的乳化、分散、润滑能力。作为乳化剂、乳化稳定剂、润肤剂、调理剂等应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DECYL POLYGLUCOSE",
    "中文名称": "癸基聚葡糖",
    "功能": "表面活性剂",
    "主要用途": "乳化剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "Didecyltetradecyl IPDI",
    "中文名称": "二癸基十四烷醇 IPDI 酯",
    "功能": "表面活性剂",
    "主要用途": "液体；不溶于水；稳定。强酸、强碱下，易水解。具有优良的分散、乳化、润滑能力。作为分散剂、乳化稳定剂、调理剂、成膜剂、润滑剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "7-DEHYDROCHOLESTEROL",
    "中文名称": "7-脱氢胆甾醇",
    "功能": "表面活性剂",
    "主要用途": "具有良好的乳化、分散、增溶、黏度调节能力。维生素D3之前质",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DENATONIUM BENZOATE",
    "中文名称": "苯甲地那铵",
    "功能": "表面活性剂",
    "主要用途": "固体；可溶于水；稳定。具有优良的抗静电、分散、乳化、杀菌、抗菌、防腐能力。作为乳化剂、分散剂、抗静电剂、变性剂、掩蔽剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEQUALINIUM CHLORIDE",
    "中文名称": "地喹氯铵",
    "功能": "表面活性剂",
    "主要用途": "固体；可溶于水；稳定。具有优良的杀菌、抗菌、防腐、抗静电、分散、乳化能力。作为乳化剂、分散剂、杀菌剂、防腐剂、抗静电剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEXTRAN",
    "中文名称": "葡聚糖",
    "功能": "表面活性剂",
    "主要用途": "固体粉末；可溶于水；稳定。具有优良的缓释、增稠、乳化、分散、成膜、保水、吸水能力。作为增稠剂、乳化剂、缓释剂、分散剂、悬浮剂、保水剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEXTRIN",
    "中文名称": "糊精",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；可溶于水；稳定。具有优良的粘合、增稠、乳化、分散、保水能力。作为乳化稳定剂、悬浮剂、乳化剂、分散剂、粘合剂、增稠剂、保水剂、填充剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEXTRIN MYRISTATE",
    "中文名称": "糊精肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；微溶于水至可溶于水；稳定。具有优良的增稠、乳化、分散、保水能力。作为增稠剂、乳化稳定剂、乳化剂、分散剂、抗结剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DEXTRIN PALMITATE",
    "中文名称": "糊精棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "白色至淡黄色固体粉末；微溶于水至可溶于水；稳定。具有优良的增稠、乳化、分散、保水能力。作为乳化稳定剂、乳化剂、分散剂、增稠剂、抗结剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DIACETONE ALCOHOL",
    "中文名称": "双丙酮醇",
    "功能": "表面活性剂",
    "主要用途": "无色液体；淡的薄荷气味；易溶于水；稳定。具有优良的分散、增溶、去污能力。作为溶剂、去污剂、掩蔽剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DIAMMONIUM CITRATE",
    "中文名称": "柠檬酸二铵",
    "功能": "表面活性剂",
    "主要用途": "白色至微黄色固体结晶颗粒；溶于水；稳定。具有优良的螯合、润湿、渗透、缓蚀、去污能力。作为螯合剂、缓冲剂等，应用于个人护理用品领域。",
    "副反应": "具有刺激性。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DIAMMONIUM DITHIODIGLYCOLATE",
    "中文名称": "亚二硫基二乙酸二铵",
    "功能": "表面活性剂",
    "主要用途": "乳化剂，分散剂，固体；溶于水；稳定。具有优良的乳化、分散能力。作为乳化稳定剂、分散剂、染烫发剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DIAMMONIUM PHOSPHATE",
    "中文名称": "磷酸氢二铵",
    "功能": "表面活性剂",
    "主要用途": "缓冲剂、口腔粘膜用药",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIATOMACEOUS EARTH",
    "中文名称": "硅藻土",
    "功能": "表面活性剂",
    "主要用途": "研磨剂、吸附剂、增量剂、不透明剂，由硅藻(极其微小的单细胞水生植物)的硅质壳组成的浅色、多孔和易碎的沉积岩，具有非常良好的吸水性，通常由硅86%、钠5%、镁3%及铁2%所组成。由于其细微之多孔特性，常用以作为过滤细小物质之用，早期的应用则主要通过其摩擦特性，加于化妆品及牙膏中，藉由揉搓，达成去角质或清洁的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIBUTYL PHTHALATE",
    "中文名称": "邻苯二甲酸二丁酯",
    "功能": "表面活性剂",
    "主要用途": "液体；微溶于水；可溶于乙醇、乙醚等有机溶剂；稳定。强酸、强碱下，易水解。具有优良的去污、分散能力。作为溶剂、去污剂、掩蔽剂、增塑剂、溶剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DI-C12-13 ALKYL MALATE",
    "中文名称": "二-C12-13 烷醇苹果酸酯",
    "功能": "表面活性剂",
    "主要用途": "皮肤润滑剂，具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DI-C12-13 ALKYL TARTRATE",
    "中文名称": "二-C12-13 烷醇酒石酸酯",
    "功能": "表面活性剂",
    "主要用途": "具有优良的分散、润滑、乳化能力。作为润滑剂、分散剂、调理剂、润肤剂等，应用于个人护理用品领域。",
    "副反应": "刺激。对皮肤、眼睛有刺激性。"
},
{
    "英文名称": "DI-C12-15 ALKYL FUMARATE",
    "中文名称": "二-C12-15 烷醇富马酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-C12-15 PARETH-10 PHOSPHATE",
    "中文名称": "二C12-15 烷醇聚醚-10 磷酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-C12-15 PARETH-2 PHOSPHATE",
    "中文名称": "二C12-15 烷醇聚醚-2 磷酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-C12-15 PARETH-4 PHOSPHATE",
    "中文名称": "二C12-15 烷醇聚醚-4 磷酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-C12-15 PARETH-6 PHOSPHATE",
    "中文名称": "二C12-15 烷醇聚醚-6 磷酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-C12-15 PARETH-8 PHOSPHATE",
    "中文名称": "二C12-15 链烷醇聚醚-8 磷酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DICALCIUM PHOSPHATE",
    "中文名称": "磷酸氢钙",
    "功能": "保湿剂",
    "主要用途": "\r\n白色单斜晶系结晶性粉末，无臭无味。用作分析试剂、塑料稳定剂、食品和饲料添加剂。在化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DICAPRYL SODIUM SULFOSUCCINATE",
    "中文名称": "磺基琥珀酸二辛酯钠",
    "功能": "表面活性剂",
    "主要用途": "无色或淡黄色液体。为表面活性剂、乳化剂、湿润剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DICAPRYLYL ETHER",
    "中文名称": "二辛基醚",
    "功能": "\r\n作为防水剂、中间体",
    "主要用途": "\r\n中间体：把两种或两种以上的物质结合在一起的中间物质",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DICETYL PHOSPHATE",
    "中文名称": "二鲸蜡醇磷酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DICETYLDIMONIUM CHLORIDE",
    "中文名称": "二鲸蜡基二甲基氯化铵",
    "功能": "乳化剂 ",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIDECYLDIMONIUM CHLORIDE",
    "中文名称": "二癸基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "\r\n无色或淡黄色透明液体。活性物含量50％。溶于水，属阳离子型表面活性剂。在碘化钾存在下，由氯代癸烷与甲胺反应先制得双癸基甲基叔胺，再与氯甲烷反应制得。在医药卫生和民用方面用作消毒杀菌剂，又是毛织品的防蛀剂，杀斑纹贴贝剂。能控制昆虫病害。用作油田注水杀菌剂，工业循环冷却水的杀菌灭藻剂。化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIETHYL PHTHALATE",
    "中文名称": "邻苯二甲酸二乙酯",
    "功能": "\r\n增塑剂、润滑剂",
    "主要用途": "\r\n用作增塑剂，溶剂，润滑剂，定香剂，有色或稀有金属矿山浮选的起泡剂，气相色谱固定液，酒精变性剂，喷雾杀虫剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIETHYL SEBACATE",
    "中文名称": "癸二酸二乙酯",
    "功能": "香料",
    "主要用途": "\r\n无色至浅黄色液体，有葡萄酒、水果及甜瓜的香气，用于香料，食用香精，调制葡萄、梨等香型香精。遇明火、高温、强氧化剂可燃;燃烧产生刺激烟雾",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIGLYCERIN",
    "中文名称": "双甘油",
    "功能": "乳化剂",
    "主要用途": "改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIGLYCERYL STEARATE MALATE",
    "中文名称": "双甘油硬脂酸酯苹果酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n白色或淡黄色固体粉末，无刺激性气味。《食品添加剂使用卫生标准》（GB2760—2007）中批准为食品乳化剂，可在各类食品中按生产需要适量使用；并可在原味发酵乳（全脂、部分脱脂、脱脂），稀奶油，黄油和浓缩黄油，生湿、生干面制品，糖浆，香辛料，咖啡饮料类等产品中使用。化妆品中作为非离子型乳化剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIHYDROCHOLESTEROL",
    "中文名称": "二氢胆甾醇",
    "功能": "中间体",
    "主要用途": "溶液为无色透明。是化学试剂、精细化学品、医药中间体、材料中间体。化妆品中作为中间体。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIHYDROCHOLETH-30",
    "中文名称": "二氢胆甾醇聚醚-30",
    "功能": "乳化剂",
    "主要用途": "亲水性乳化剂，增溶剂，润肤剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIHYDROGENATED TALLOWAMIDOETHYL HYDROXYETHYLMONIUM METHOSULFATE",
    "中文名称": "二氢化牛油脂酰胺乙基羟乙基甲基硫酸甲酯铵",
    "功能": "柔软剂",
    "主要用途": "在香波里起调理作用，可用于护发素，能提供头发很好的柔软感，改善头发的干湿梳理性和光泽度。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIHYDROXYACETONE",
    "中文名称": "二羟丙酮",
    "功能": "中间体",
    "主要用途": "把两种或两种以上的物质结合在一起的中间物质\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIHYDROXYETHYL LAURAMINE OXIDE",
    "中文名称": "二羟乙基月桂胺氧化物",
    "功能": "表面活性剂",
    "主要用途": "加入少量能使其溶液体系的界面状态发生明显变化的物质\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOBUTYL ADIPATE",
    "中文名称": "己二酸二异丁酯",
    "功能": "溶剂",
    "主要用途": "\r\n无色液体。不溶于水，溶于大多数有机溶剂。常温常压下稳定。主要用于纤维素、乙烯基树脂的增塑剂，还用做溶剂。在化妆品中作为增塑剂和溶剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOPROPYL ADIPATE",
    "中文名称": "己二酸二异丙酯",
    "功能": "溶剂",
    "主要用途": "\r\n无色或淡黄色透明油状液体。几乎无味。不易溶于水，易溶于醇、醚等有机溶剂。本品除可做合成纤维素树脂和橡胶的耐寒增塑剂。广泛用于医药、香料和日化用品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOPROPYL DIMER DILINOLEATE",
    "中文名称": "二聚亚油酸二异丙酯",
    "功能": "润肤剂",
    "主要用途": "\r\n一种皮肤滋润成分。可用于防紫外、美白、保湿、抗衰老。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOPROPYL SEBACATE",
    "中文名称": "癸二酸二异丙酯",
    "功能": "香料",
    "主要用途": "广泛用作香料添加剂，也用作辅助耐寒增塑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOPROPYLAMINE",
    "中文名称": "二异丙胺",
    "功能": "表面活性剂",
    "主要用途": "\r\n无色透明液体，溶于水，溶于大多数有机溶剂。药品对呼吸道有刺激性，吸入蒸气可引起肺水肿。蒸气对眼有刺激性；液体可引起眼灼伤。皮肤接触可致灼伤。口服引起恶心、呕吐、腹泻、腹痛、虚弱和虚脱。反复皮肤接触可引起变应性皮炎。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOSTEARYL DIMER DILINOLEATE",
    "中文名称": "二异硬脂醇二聚亚油酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIISOSTEARYL MALATE",
    "中文名称": "二异硬脂醇苹果酸酯",
    "功能": "唇膏原料",
    "主要用途": "增加口红的亮度\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DILAURYL THIODIPROPIONATE*",
    "中文名称": "二月桂醇亚硫基二丙酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DILINOLEIC ACID",
    "中文名称": "二聚亚油酸",
    "功能": "润滑剂",
    "主要用途": "\r\n常温下浅黄色黏稠液体。可溶于丙酮、乙醇、乙醚及脂肪烃等有机溶剂。主要作为聚酰胺树脂、环氧树脂的改性剂和燃料油、润滑油、切削油的添加剂。化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONE",
    "中文名称": "二甲聚硅氧烷",
    "功能": "润滑剂",
    "主要用途": "\r\n硅树脂衍生物，用作稳定剂、悬浮剂或稠化剂。硅树脂制备的物质。 由于硅树脂具有液体的特性，所以很容易在皮肤上抹匀，涂在皮肤上具有丝绸般的触感，具有保湿的性质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONE COPOLYOL",
    "中文名称": "聚二甲基硅氧烷共聚醇",
    "功能": "润滑剂",
    "主要用途": "\r\n是一种疏水类的有机硅物料。在药品、日化用品、食品、建筑等各领域均有应用。化妆品中作为润滑剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONE COPOLYOL ISOSTEARATE",
    "中文名称": "聚二甲基硅氧烷共聚醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONE COPOLYOL METHYL ETHER",
    "中文名称": "聚二甲基硅氧烷共聚醇甲基醚",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONE COPOLYOL PHOSPHATE",
    "中文名称": "聚二甲基硅氧烷共聚醇磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHICONOL",
    "中文名称": "聚二甲基硅氧烷醇",
    "功能": "润滑剂",
    "主要用途": "添加于化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHOXYDIGLYCOL",
    "中文名称": "二甲氧基二甘醇",
    "功能": "润滑剂",
    "主要用途": "添加于化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHYL ETHER",
    "中文名称": "二甲醚",
    "功能": "溶剂",
    "主要用途": "\r\n二甲醚在常温常压下是一种无色气体或压缩液体，具有轻微醚香味。毒性极低；能溶解各种化学物质；由于其具有易压缩、冷凝、气化及与许多极性或非极性溶剂互溶特性，广泛用于气雾制品喷射剂、氟利昂替代制冷剂、溶剂等，另外也可用于化学品合成，用途比较广泛。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHYL ISOSORBIDE",
    "中文名称": "异山梨醇二甲醚",
    "功能": "润滑剂",
    "主要用途": "\r\n无色液体，具特殊气味。化妆品原料的一种。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHYLAMINOSTYRYL HEPTYL METHYL THIAZOLIUM IODIDE",
    "中文名称": "二甲氨基苯乙烯基庚基甲基碘化噻唑鎓",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIMETHYLSILANOL HYALURONATE",
    "中文名称": "二甲基甲硅烷醇透明质酸酯",
    "功能": "润滑剂",
    "主要用途": "化妆品中作为润滑剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DINONOXYNOL-4 PHOSPHATE",
    "中文名称": "二壬苯酚聚醚-4 磷酸酯",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL ADIPATE",
    "中文名称": "己二酸二辛酯",
    "功能": "耐寒增塑剂",
    "主要用途": "可赋予制品良好的低温柔软性和耐光性\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL MALATE",
    "中文名称": "苹果酸二辛酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL PHTHALATE",
    "中文名称": "邻苯二酸二辛酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL SEBACATE",
    "中文名称": "癸二酸二辛酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n标准状态下为淡黄色液体，微溶于水，易溶于乙醇和乙醚。是制造尼龙-610纤维和尼龙-9纤维的原料。其酯类是塑料工业中的增塑剂。由蓖麻油经加热皂化和热裂后分离而制得。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL SODIUM SULFOSUCCINATE",
    "中文名称": "磺基琥珀酸二乙基己酯钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYL SUCCINATE",
    "中文名称": "琥珀酸二辛酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLAMINE",
    "中文名称": "二辛基胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLCYCLOHEXANE",
    "中文名称": "二辛基环己烷",
    "功能": "柔润剂",
    "主要用途": "添加于化妆品中作为柔顺剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLDODECETH-2 LAUROYL GLUTAMATE",
    "中文名称": "二辛基十二烷醇聚醚-2 月桂酰谷氨酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLDODECYL DIMER DILINOLEATE",
    "中文名称": "二辛基十二烷醇二聚亚油酸酯",
    "功能": "乳化剂 ",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLDODECYL LAUROYL GLUTAMATE",
    "中文名称": "二辛基十二烷醇月桂酰谷氨酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIOCTYLDODECYL STEAROYL GLUTAMATE",
    "中文名称": "二辛基十二烷醇硬脂酰谷氨酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPA-LANOLATE",
    "中文名称": "羊毛脂酸DIPA盐",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPALMITAMINE",
    "中文名称": "二棕榈基胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPENTAERYTHRITYL HEXACAPRYLATE/HEXACAPRATE",
    "中文名称": "二聚季戊四醇六辛酸酯/六癸酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPENTAERYTHRITYL HEXAHYDROXYSTEARATE",
    "中文名称": "二聚季戊四醇六羟基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPENTAERYTHRITYL HEXAHYDROXYSTEARATE/STEARATE/ROSINATE",
    "中文名称": "二聚季戊四醇六羟基硬脂酸酯/硬脂酸酯/松脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPHENYL DIMETHICONE",
    "中文名称": "二苯基二甲基聚硅氧烷",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPOTASSIUM EDTA*",
    "中文名称": "EDTA-二钾",
    "功能": "表面活性剂",
    "主要用途": "\r\n白色结晶性粉未，能溶于水。用于制备抗凝剂,抗凝管,真空抗凝管,配套全血分析仪使用。络合剂，钙、镁及其他金属试剂，金属掩蔽剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPOTASSIUM GLYCYRRHIZATE",
    "中文名称": "甘草酸二钾",
    "功能": "表面活性剂",
    "主要用途": "\r\n为白色或类白色细粉末，纯度达98%，有特殊甜味，水溶好、口感纯。甘草酸二钾具有抑菌、消炎、解毒、抗敏、除臭等多种功效。在医药、化妆品日化、食品等行业有广泛的应用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPOTASSIUM PHOSPHATE",
    "中文名称": "磷酸氢二钾",
    "功能": "表面活性剂",
    "主要用途": "\r\n外观为白色结晶或无定形白色粉末，易溶于水，水溶液呈微碱性，微溶于醇，有吸湿性，温度较高时自溶。主要用于医药，发酵，细菌培养及制取焦磷酸钾等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPROPYLENE GLYCOL",
    "中文名称": "双丙甘醇",
    "功能": "溶剂",
    "主要用途": "\r\n二丙二醇是诸多香精香料和化妆品应用最理想的溶剂。这种原料具有很好的水分、油分和碳氢化合物共溶能力而且气味轻微、对皮肤刺激性很小、毒性很低、同分异构体分布均匀一致、品质极佳。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPROPYLENE GLYCOL DIBENZOATE",
    "中文名称": "双丙甘醇二苯甲酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DIPROPYLENE GLYCOL SALICYLATE",
    "中文名称": "双丙甘醇水杨酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM ADENOSINE TRIPHOSPHATE",
    "中文名称": "三磷腺苷二钠",
    "功能": "表面活性剂",
    "主要用途": "\r\n三磷酸腺苷二钠是核苷酸衍生物，参与体内脂肪、蛋白质、糖、核酸以及核苷酸的代谢。当体内吸收、分泌、肌肉收缩及进行生化合成反应等需要能量时，三磷酸腺苷即分解成二磷酸腺苷及磷酸基，同时释放出能量。化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM ASCORBYL SULFATE",
    "中文名称": "抗坏血酸硫酸酯二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM COCOAMPHODIACETATE",
    "中文名称": "椰油酰（两性）基二乙酸二钠",
    "功能": "表面活性剂",
    "主要用途": "一种阴离子表现活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM EDTA*",
    "中文名称": "EDTA-二钠",
    "功能": "缓冲剂",
    "主要用途": "添加于化妆品中作为缓冲剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM FLAVINE ADENINE DINUCLEOTIDE",
    "中文名称": "黄素腺嘌呤二核苷酸二钠",
    "功能": "表面活性剂",
    "主要用途": "\r\n橙黄色粉末,有吸湿性。易溶于水,能溶于吡啶和苯酚,不溶于乙醇。水溶液呈黄绿色荧光,日光下遇碱分解为核黄素。化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM GLYCERYL PHOSPHATE",
    "中文名称": "甘油磷酸酯二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM HYDROGENATED TALLOW GLUTAMATE",
    "中文名称": "氢化牛脂酰谷氨酸二钠",
    "功能": "表面活性剂",
    "主要用途": "\r\n皮肤外用的油包水乳液制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM LAURAMIDO PEG-5 SULFOSUCCINATE",
    "中文名称": "月桂酰胺基 PEG-5 磺基琥珀酸酯二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM LAURETH SULFOSUCCINATE",
    "中文名称": "月桂醇聚醚磺基琥珀酸酯二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM LAUROAMPHODIACETATE",
    "中文名称": "月桂酰两性基二乙酸二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM LAURYL PHOSPHATE",
    "中文名称": "月桂醇磷酸酯二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM LAURYL SULFOSUCCINATE",
    "中文名称": "月桂醇磺基琥珀酸酯二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM MALYL TYROSINATE",
    "中文名称": "苹果单酰基酪氨酸二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM OLEAMIDO MEA-SULFOSUCCINATE",
    "中文名称": "油酰胺 MEA-磺基琥珀酸酯二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM PHOSPHATE",
    "中文名称": "磷酸二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM PYROPHOSPHATE",
    "中文名称": "焦磷酸二钠",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM RICINOLEAMIDO MEA-SULFOSUCCINATE",
    "中文名称": "蓖麻油酰胺 MEA-磺基琥珀酸酯钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM SUCCINATE",
    "中文名称": "琥珀酸二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM SUCCINOYL GLYCYRRHETINATE",
    "中文名称": "琥珀酰甘草亭酸二钠",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISODIUM UNDECYLENAMIDO MEA-SULFOSUCCINATE",
    "中文名称": "十一烯酰胺 MEA-磺基琥珀酸酯二钠",
    "功能": "表面活性剂",
    "主要用途": "含特别感觉机能的护发洗发组合物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISTARCH PHOSPHATE",
    "中文名称": "双淀粉磷酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n低毒性食入。当加热分解时会发出刺鼻的烟雾和刺激性气体。化妆品中作表面活性剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISTEAROYLETHYL HYDROXYETHYLMONIUM METHOSULFATE",
    "中文名称": "二硬脂酰乙基羟乙基甲基硫酸甲酯铵",
    "功能": "表面活性剂",
    "主要用途": "阳离子表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DISTEARYLDIMONIUM CHLORIDE",
    "中文名称": "二硬脂基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "\r\n粉状物质。主要用于生产纤维洗涤、杀菌剂、石油加工助剂、缓蚀剂、乳化剂、纺织匀染剂、柔软剂、抗静电剂、水处理絮凝剂、金属清洗剂和抛光剂乳液、稀有金属萃取、有机废水处理添加剂、金属抗蚀剂等阳离子和两性表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DITALLOWDIMONIUM CHLORIDE",
    "中文名称": "二牛油脂基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DI-TEA-PALMITOYL ASPARTATE",
    "中文名称": "二-TEA-棕榈酰天冬氨酸盐",
    "功能": "表面活性剂",
    "主要用途": "含特别感觉机能的护发洗发组合物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DM HYDANTOIN",
    "中文名称": "DM 乙内酰脲",
    "功能": "防腐剂",
    "主要用途": "\r\n外观 无色透明液体。化妆品中作为防腐剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DNA",
    "中文名称": "脱氧核糖核酸",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DOCOSAHEXENOIC ACID",
    "中文名称": "廿二碳六烯酸",
    "功能": "表面活性剂",
    "主要用途": "\r\n是一种高不饱 和脂肪酸Docose Hexaenoic Acid(DHA)。DHA的不饱和度要比一般的脂肪酸如油酸、亚油酸高得多,是人类不可缺少的一种脂肪酸。 化妆品中作为表面活性剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DODECYLBENZENE SULFONIC ACID",
    "中文名称": "十二烷基苯磺酸",
    "功能": "表面活性剂",
    "主要用途": "\r\n十二烷基苯磺酸（C18H30O3S),也叫做直链烷基苯、十二苯磺酸。是一种阴离子表面活性剂，常用作各种洗涤剂的原料或用来生产直链烷基苯磺酸钠盐、铵盐和乙醇胺盐，也可用作氨基烘漆的固化催化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "DOMIPHEN BROMIDE",
    "中文名称": "度米芬",
    "功能": "消毒剂",
    "主要用途": "\r\n系阳离子型表面活性广谱杀菌剂，抗菌谱及抗菌活性与苯扎溴铵（新洁尔灭）相似。其作用在碱性中增强；在肥皂、合成洗涤剂、酸性有机物质、脓血存在的情况下则效力下降。适用于口腔、咽喉感染的辅助治疗和皮肤、器械消毒等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EGG OIL",
    "中文名称": "蛋黄油",
    "主要用途": "清热润肤，收敛生肌\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EGG YOLK EXTRACT",
    "中文名称": "蛋黄提取物",
    "主要用途": "清热润肤",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ELASTIN",
    "中文名称": "弹性蛋白",
    "主要用途": "防止肌肤老化，促进再生\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EMBRYO EXTRACT",
    "中文名称": "胚胎提取物",
    "主要用途": "改善人体皮肤状况\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EMU OIL",
    "中文名称": "鸸鹋油",
    "主要用途": "\r\n在美国使用人工养殖方法大量繁殖鸸鹋，从活着的“恐龙”获得的鸸鹋油，定能创造出二十世纪的奇迹。它有深层渗透能力、能愈合烧伤、切口、皮疹和其他皮肤疾病。鸸鹋油还能对肌肉疼痛有止痛作用；对由于体育活动造成的受伤、关节炎症有治疗作用。是肌肉和皮肤的损伤制剂\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ERUCAMIDOPROPYL HYDROXYSULTAINE",
    "中文名称": "廿二碳烯酰胺丙基羟基磺基甜菜碱",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ERYTHORBIC ACID",
    "中文名称": "异抗坏血酸",
    "功能": "抗氧剂",
    "主要用途": "抗氧化",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ERYTHRITOL",
    "中文名称": "赤藓醇",
    "主要用途": "改进预防皮肤粗糙，促进皮肤屏障功能恢复\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ESCIN",
    "中文名称": "七叶皂素",
    "主要用途": "强力抗老抗皱功能，改善皮肤眼部血液循环。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHOXYDIGLYCOL",
    "中文名称": "乙氧基二甘醇",
    "功能": "润滑剂",
    "主要用途": "化妆品中主要起润滑作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL ACETATE",
    "中文名称": "乙酸乙酯",
    "功能": "润滑剂",
    "主要用途": "\r\n乙酸乙酯是无色透明液体，低毒性，有甜味，浓度较高时有刺激性气味，易挥发，对空气敏感，能吸水分，使其缓慢水解而呈酸性反应。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL CINNAMATE",
    "中文名称": "肉桂酸乙酯",
    "功能": "香料",
    "主要用途": "\r\n无色至淡黄色液体。呈淡的持久的肉桂和草莓香气和甜的蜂蜜香味。该品存在于天然苏合香中，具有似水果的香气，与香紫菌及天然果子精油合用效果较好，如用于香粉、香水、香精中更佳。广泛用作玫瑰、柑桔、水仙、龙诞香、琥珀香、素心兰等多种香精中，也可用作香皂香料，在香皂、粉类香精中能协调其他膏香，并有定香作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL ESTER OF HYDROLYZED ANIMAL PROTEIN",
    "中文名称": "水解动物蛋白乙酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL ESTER OF HYDROLYZED KERATIN",
    "中文名称": "水解角蛋白乙酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL ESTER OF HYDROLYZED SILK",
    "中文名称": "水解蚕丝乙酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL HEXANEDIOL",
    "中文名称": "乙基己二醇",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL ISOSTEARATE",
    "中文名称": "异硬脂酸乙酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL LINOLEATE",
    "中文名称": "亚油酸乙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n无色至浅黄色油状液体。亚油酸乙酯和亚油酸一样都有降低胆固醇和血脂的作用，可预防或减轻脉粥样硬化症。亚油酸乙酯的副反应比亚油酸轻得多。也可作为脉通的原料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL LINOLENATE",
    "中文名称": "亚麻酸乙酯",
    "功能": "润滑剂",
    "主要用途": "化学试剂、精细化学品、医药中间体、材料中间体",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL METHACRYLATE",
    "中文名称": "甲基丙烯酸乙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n甲基丙烯酸乙酯无色液体，易挥发，有辛辣味，微溶于水，可混溶于乙醇、乙醚。储存于阴凉、通风的库房。远离火种、热源。避光保存。库温不宜超过37℃。包装要求密封，不可与空气接触。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL OLEATE",
    "中文名称": "油酸乙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n油酸乙酯（英文名Ethyl Oleate），又名顺式-9-十八烯酸乙酯（cis-9-Octadecenoic acid,ethyl ester），9-十八烯酸乙酯（9-Octadecenoic acid ethyl ester），无色油状液体，可燃，不溶于水，易溶于有机溶剂。主要用于润滑剂、抗水剂、树脂韧化剂、表面活性剂、药用辅料，增塑剂和软膏基质和其他有机化学品的制备，也用作香料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL STEARATE",
    "中文名称": "硬脂酸乙酯",
    "功能": "香料",
    "主要用途": "\r\n无色无臭物质，略呈蜡香。溶于乙醇和油脂，不溶于水。食品用香料。主要用于配制腊肉类香精。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL TOSYLAMIDE",
    "中文名称": "乙基甲苯磺酰胺",
    "功能": "增塑剂",
    "主要用途": "化妆品中作为增塑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYL VANILLIN",
    "中文名称": "乙基香兰素",
    "功能": "香精",
    "主要用途": "化妆品中作为香精。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLCELLULOSE",
    "中文名称": "乙基纤维素",
    "功能": "香精",
    "主要用途": "化妆品中作为香精。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLENE BRASSYLATE",
    "中文名称": "巴西酸亚乙酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLENE/ACRYLIC ACID COPOLYMER",
    "中文名称": "乙烯/丙烯酸共聚物",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLENE/MA COPOLYMER",
    "中文名称": "乙烯/MA共聚物",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLENE/PROPYLENE COPOLYMER",
    "中文名称": "乙烯/丙烯共聚物",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETHYLENE/VA COPOLYMER",
    "中文名称": "乙烯/VA共聚物",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ETOCRYLENE",
    "中文名称": "依托立林",
    "功能": "紫外吸收剂中间体\r\n",
    "主要用途": "在化妆品中作为表面活性剂和中间体。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EUCALYPTOL",
    "中文名称": "桉树脑",
    "功能": "溶剂",
    "主要用途": "在化妆品中作为溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "EUGENOL",
    "中文名称": "丁香酚",
    "功能": "香精",
    "主要用途": "在化妆品中作为香精",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FARNESOL",
    "中文名称": "法呢醇",
    "功能": "香精",
    "主要用途": "在化妆品中作为香精",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FARNESYL ACETATE",
    "中文名称": "法呢醇乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FENNEL(FOENICULUM VULGARE) OIL",
    "中文名称": "茴香(FOENICULUM VULGARE)油",
    "功能": "表面活性剂",
    "主要用途": "改善肌肤松垮和毛孔粗大，紧实肌肤、除细纹\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FERRIC CHLORIDE",
    "中文名称": "氯化铁",
    "功能": "PH调节剂",
    "主要用途": "\r\n主要用于金属蚀刻,污水处理.其中蚀刻包括铜,不锈钢,铝等材料的蚀刻，对低油度的原水处理，具有效果好、价格便宜等优点，但带来水色泛黄的缺点。也用于印染滚筒刻花、电子工业线路板及荧光数字筒生产等。建筑工业用于制备混凝土，以增强混凝土的强度、抗腐蚀性和防水性。也能与氯化亚铁、氯化钙、氯化铝、硫酸铝、盐酸等配制成泥凝土的防水剂，无机工业用作制造其他铁盐和墨水。染料工业用作印地科素染料染色时的氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FIBRONECTIN",
    "中文名称": "纤连蛋白",
    "功能": "\r\n修复剂",
    "主要用途": "伤口修复和愈合\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "FISH GLYCERIDES",
    "中文名称": "鱼油甘油酯类",
    "功能": "有机溶剂",
    "主要用途": "在化妆品中作为有机溶剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GAMMA-NONALACTONE",
    "中文名称": "γ-壬内酯",
    "功能": "香料",
    "主要用途": "在化妆品中作为香料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GELATIN",
    "中文名称": "明胶",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GELLAN GUM",
    "中文名称": "结冷胶",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GERANIOL",
    "中文名称": "香叶醇",
    "功能": "香料",
    "主要用途": "在化妆品中作为香料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GINGER(ZINGIBER OFFICINALE) OIL",
    "中文名称": "姜(ZINGIBER OFFICINALE)油",
    "主要用途": "促进血液循环\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCAMINE",
    "中文名称": "葡糖胺",
    "主要用途": "保养肌肤，抗衰老\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCONIC ACID",
    "中文名称": "葡糖酸",
    "主要用途": "\r\n葡糖酸是葡萄糖的醛基被氧化为羧基生成的衍生物。常以内酯形式存在，可与钙离子结合，有助钙吸收。6-磷酸葡糖酸是戊糖途径的中间产物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCONOLACTONE",
    "中文名称": "葡糖酸内酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n用作蛋白质凝固剂、酸味剂、膨松剂、保鲜剂及化妆品、牙膏生产",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCOSAMINE HCL",
    "中文名称": "氨基葡糖 HCL",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCOSE",
    "中文名称": "葡萄糖",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCOSE OXIDASE",
    "中文名称": "葡糖氧化酶",
    "功能": "表面活性剂",
    "主要用途": "\r\n葡萄糖氧化酶是从特异青霉（Penicillium notatum）等霉菌和蜂蜜中发现的酶。它能催化D-葡萄糖+O2D-葡糖酸（的δ-内酯）+H2O2的反应。作为D-葡萄糖的定量试剂而广泛被应用于生物化学领域和临床检查。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUCURONIC ACID",
    "中文名称": "葡糖醛酸",
    "功能": "表面活性剂",
    "主要用途": "\r\n为有代表性的糖醛酸，为葡萄糖6位上的醇基被羧基置换。D-葡糖醛酸除在尿中以酚类、类固醇的配糖体（D-葡糖醛酸苷）的形态出现外，在动物中以粘多糖的组成糖的形态出现，在植物中则以阿拉伯树胶、半纤维素和皂苷等的组成糖的形态出现。另也常以细菌分泌的荚膜多糖出现。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUTAMIC ACID",
    "中文名称": "谷氨酸",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUTAMINE",
    "中文名称": "谷氨酰胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLUTATHIONE",
    "中文名称": "谷胱甘肽",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERETH-25 PCA ISOSTEARATE",
    "中文名称": "甘油聚醚-25 PCA 异硬脂酸酯",
    "功能": "保湿剂",
    "主要用途": "一种复合保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERIN",
    "中文名称": "甘油",
    "功能": "润滑剂",
    "主要用途": "添加于化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL BEHENATE",
    "中文名称": "甘油山嵛酸酯",
    "功能": "润滑剂",
    "主要用途": "\r\n本品系由山嵛酸与甘油经酯化而得，主要为山嵛酸单甘油酯、山嵛酸二甘油酯及山嵛酸三甘油酯。本品为白色或类白色粉末或硬蜡块，有微臭味。在三氯甲烷中溶解，在水或乙醇中几乎不溶 ",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL CAPRYLATE",
    "中文名称": "甘油辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n白色蜡状固体。可用于乳液、表面活性剂产品、水醇体系的产品。可能对乳化体系的稳定性有些影响，可透明的溶于表面活性剂为主的产品，在水剂配方中，需要加一些增溶剂或甘油才能透明。建议在水相或油相中还是加热到更高温度（80℃）溶解，溶解时pH 不要高于 7。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL COCOATE",
    "中文名称": "甘油椰油酸酯",
    "功能": "乳化剂",
    "主要用途": "固体。分散于水至可溶于水。在强酸、强碱下，易水解。刺激。对皮肤、眼睛有刺激性。\r\n对环境可能有危害，对水体应给予特别注意。具有优良的乳化、增溶、分散能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL DIARACHIDATE",
    "中文名称": "甘油二花生酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL DIISOSTEARATE",
    "中文名称": "甘油二异硬脂酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL DILAURATE",
    "中文名称": "甘油二月桂酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL DIOLEATE",
    "中文名称": "甘油二油酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL DISTEARATE",
    "中文名称": "甘油二硬脂酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL ERUCATE*",
    "中文名称": "甘油芥酸酯",
    "功能": "保湿剂",
    "主要用途": "添加于化妆品中作为保湿剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL HYDROGENATED ROSINATE",
    "中文名称": "甘油氢化松脂酸酯",
    "功能": "\r\n保湿剂、散播剂。",
    "主要用途": "\r\n甘油聚醚-26是由甘油和环氧乙烷聚合而得，属于非离子表面活性剂-多元醇聚氧乙烯醚，作为化妆品的保湿剂、散播剂，属于国际上化妆品原料的一种。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL HYDROXYSTEARATE",
    "中文名称": "甘油羟基硬脂酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL ISOSTEARATE",
    "中文名称": "甘油异硬脂酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL LANOLATE",
    "中文名称": "甘油羊毛脂酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL LAURATE",
    "中文名称": "甘油月桂酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL LINOLEATE*",
    "中文名称": "甘油亚油酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL LINOLENATE",
    "中文名称": "甘油亚麻酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL MYRISTATE",
    "中文名称": "甘油肉豆蔻酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL OLEATE",
    "中文名称": "甘油油酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n非离子表面活性剂，具有乳化、增稠和消泡性能。在日化工业中，用作生产膏霜类化妆品、 液体洗涤香波的乳化剂、增溶剂、遮光剂、消泡剂，纺织工业中用作织物整理剂，亦用作颜料研磨添加机剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL PABA",
    "中文名称": "甘油对氨基苯甲酸酯",
    "功能": "防晒剂",
    "主要用途": "\r\n防晒剂，胺基苯甲酸的衍生物，可吸收UVB 而达到防晒的效果，一般单独使用量为3%，组合使用则为2-3%。PABA 较容易引起皮肤敏感，选购防晒用品时，应避免此安全性存疑的成分，危险指数为 4/5(越高越不好)",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL POLYACRYLATE",
    "中文名称": "甘油聚丙烯酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n能在皮肤上形成一层非常舒适、丝滑的保湿薄膜，并且具有很强的保水能力。也可以直接用来做皮肤的保湿液。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL POLYMETHACRYLATE",
    "中文名称": "甘油聚甲基丙烯酸酯",
    "功能": "润滑剂",
    "主要用途": "\r\n广泛应用于医药及医用高分子材料上，对胃肠道消胀、呼吸道消泡有良好的作用，可用于胶塞、一次性注射器硅化处理，还可用于精密检测仪器的润滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL SESQUIOLEATE",
    "中文名称": "甘油倍半油酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL STEARATE",
    "中文名称": "甘油硬脂酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL STEARATE CITRATE",
    "中文名称": "甘油硬脂酸酯柠檬酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL STEARATE SE",
    "中文名称": "甘油硬脂酸酯 SE",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCERYL TRIACETYL RICINOLEATE",
    "中文名称": "甘油三乙酰基蓖麻醇酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOGEN",
    "中文名称": "糖原",
    "主要用途": "改善皮肤活力，紧致肌肤\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL",
    "中文名称": "乙二醇",
    "功能": "溶剂",
    "主要用途": "在化妆品中作溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL DILAURATE",
    "中文名称": "乙二醇二月桂酸酯",
    "功能": "溶剂",
    "主要用途": "在化妆品中作溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL DIOCTANOATE",
    "中文名称": "乙二醇二辛酸酯",
    "功能": "溶剂",
    "主要用途": "在化妆品中作溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL DIOLEATE",
    "中文名称": "乙二醇二油酸酯",
    "功能": "溶剂",
    "主要用途": "在化妆品中作溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL DISTEARATE",
    "中文名称": "乙二醇二硬脂酸酯",
    "功能": "溶剂",
    "主要用途": "在化妆品中作溶剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL DITALLOWATE",
    "中文名称": "乙二醇二牛脂酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "\r\n固体。不溶于水。可溶于乙醚等有机溶剂。稳定。强酸、强碱下，易水解。刺激。对皮肤、眼睛有刺激性。对环境可能有危害，对水体应给予特别注意。可降解。具有优良的乳化、分散、润滑能力。非离子表面活性剂-酯型。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL SALICYLATE",
    "中文名称": "乙二醇水杨酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "\r\n无色透明粘稠液体，质量指标外观无色透明粘稠液体含量≥99酸值合格水份≤0.35重金属合格",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL STEARATE SE*",
    "中文名称": "乙二醇硬脂酸酯 SE",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOL/BUTYLENE GLYCOL MONTANATE",
    "中文名称": "乙二醇/丁二醇褐煤酸酯",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOLAMIDE STEARATE",
    "中文名称": "羟基乙酰胺硬脂酸酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCOLIC ACID",
    "中文名称": "羟基乙酸",
    "功能": "中间体",
    "主要用途": "在化妆品中作为中间体。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCYRRHETINIC ACID",
    "中文名称": "甘草亭酸",
    "功能": "抗菌剂",
    "主要用途": "抗炎抗过敏，抑制细菌繁殖\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GLYCYRRHIZIC ACID",
    "中文名称": "甘草酸",
    "功能": "抗菌剂",
    "主要用途": "有抗炎功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GOLD",
    "中文名称": "金",
    "功能": "添加剂",
    "主要用途": "添加于化妆品中，有活化肌肤新陈代谢的功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GRAPE (VITIS VINIFERA)SEED OIL",
    "中文名称": "葡萄(VITIS VINIFERA)籽油",
    "功能": "基底油",
    "主要用途": "有抗氧化、抗衰老的功能",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GUANIDINE CARBONATE",
    "中文名称": "碳酸胍",
    "功能": "表面活性剂",
    "主要用途": "\r\n白色结晶粉末。本品为有机合成原料和分析试剂。用于氨基树脂的PH调节剂、抗氧剂、树脂稳定剂和肥皂等，也用作水泥薄浆剂，表面活性剂的添加剂。在合成洗涤剂方面，用作耐湿剂和增效剂在锌、镉、锰重量测定中，用作沉淀剂，也用于碱金属中镁的分离。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GUANOSINE",
    "中文名称": "鸟苷",
    "功能": "中间体",
    "主要用途": "在化妆品中作为中间体。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "GYPSUM FIBROSUM",
    "中文名称": "生石膏",
    "功能": "添加剂",
    "主要用途": "有废物的排出的功能,并促使角质层软化易于清除,达到深层清洁皮肤的目的。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HC RED NO.3",
    "中文名称": "HC 红 NO.3;  毛发染料红 NO.3",
    "功能": "染色剂",
    "主要用途": "添加于染色剂中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HDI/TRIMETHYLOL HEXYLLACTONE CROSSPOLYMER",
    "中文名称": "HDI/三羟甲基己内酯交联聚合物",
    "功能": "\r\n表面活性物",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEPTANE",
    "中文名称": "正庚烷",
    "主要用途": "无色易挥发液体，测定辛烷值的标准物，对皮肤有轻度刺激性，强氧化物。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYL ALCOHOL",
    "中文名称": "正己醇",
    "功能": "润滑剂",
    "主要用途": "\r\n常温常压下为无色透明液体，具有特殊香味。微溶于水，能溶于乙醇、乙醚等有机溶剂，低毒，但对皮肤和粘膜刺激作用，主要用途是作为有机溶剂及有机合成原料。正己醇或其羧酸酯微量存在于柑橘类、浆果等中。茶叶以及香叶油各种薰衣草油、香蕉、苹果、草莓、紫罗兰叶油等的多种精油也都含有。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYL ISOSTEARATE",
    "功能": "\r\n表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYL LAURATE",
    "中文名称": "月桂酸己酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "\r\n一种调理肌肤的润肤剂，溶剂以及增稠剂，可增加美容产品和化妆品的粘稠度。由于它有一点水果味，因此常用于唇膏和唇部产品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYL NICOTINATE",
    "中文名称": "烟酸己酯",
    "功能": "\r\n表面活性剂",
    "主要用途": "对眼睛、呼吸道和皮肤有刺激作用。化妆品中适量添加作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYLDECANOL",
    "中文名称": "己基癸醇",
    "功能": "\r\n乳化剂、分散剂、增溶剂、除臭剂。",
    "主要用途": "\r\n应用于化妆品、洗涤行业分散剂、纤维润剂、印刷润墨助剂、高级润滑油添加剂、生物制药等领域。化妆品中作为多种化妆品的油成分，同时也是乳化剂、分散剂、增溶剂、除臭剂；纺织工业中可以用作增湿剂、乳化剂和抗静电剂；金属防腐工业中作为防腐剂；其乙氧基硫酸盐以及烷基硫酸盐是良好的表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYLDECYL LAURATE",
    "中文名称": "己基癸醇月桂酸酯",
    "功能": "\r\n柔润剂",
    "主要用途": "在化妆品中作为柔润剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HEXYLENE GLYCOL",
    "中文名称": "己二醇",
    "功能": "溶剂",
    "主要用途": "\r\n无色透明液体。有温和的甜香味。溶于水，乙醇、乙醚、低碳脂肪烃。用作溶剂、香料、医用消毒剂。由丙酮缩合得到双丙酮醇，再经液相加氢而得。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HINOKITIOL",
    "中文名称": "日柏醇",
    "功能": "防腐剂",
    "主要用途": "化妆品中作为防腐剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HISTIDINE",
    "中文名称": "组氨酸",
    "功能": "添加剂",
    "主要用途": "氨基酸输液及综合氨基酸制剂的极重要成分，医药上用于治疗胃溃疡、贫血、过敏症等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HONEY",
    "中文名称": "蜂蜜",
    "功能": "功效成分",
    "主要用途": "润肤",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HOPS(HUMULUS LUPULUS) OIL",
    "中文名称": "啤酒花(HUMULUS LUPULUS)油",
    "功能": "抗菌剂",
    "主要用途": "抗菌消炎",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYALURONIC ACID",
    "中文名称": "透明质酸",
    "功能": "抗衰剂",
    "主要用途": "帮助皮肤抗衰老\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYBRID SUNFLOWER(HELIANTHUS ANNUUS) OIL",
    "中文名称": "种间杂交向日葵(HELIANTHUS ANNUUS)籽油",
    "功能": "添加剂",
    "主要用途": "凝固点低，易被吸收。保护皮肤健康。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDRATED SILICA",
    "中文名称": "水合硅石",
    "功能": "润滑剂",
    "主要用途": "一种以富含二氧化硅的矿物为主要组分的非金属矿产.在化妆品中润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROCHLORIC ACID",
    "中文名称": "盐酸",
    "功能": "PH调节剂",
    "主要用途": "在化妆品中调节酸碱度",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED C12-18 TRIGLYCERIDES",
    "中文名称": "氢化 C12-18 酸甘油三酯类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED C6-14 OLEFIN POLYMERS",
    "中文名称": "氢化 C6-14 烯烃聚合物类",
    "功能": "润肤剂",
    "主要用途": "油状，不溶于水。在化妆品中作为润肤剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED CASTOR OIL",
    "中文名称": "氢化蓖麻油",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED CASTOR OIL HYDROXYSTEARATE",
    "中文名称": "氢化蓖麻油羟基硬脂酸酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED CASTOR OIL STEARATE",
    "中文名称": "氢化蓖麻油硬脂酸酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED COCO-GLYCERIDES",
    "中文名称": "氢化椰油甘油混合酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED COCONUT ACID",
    "中文名称": "氢化椰油酸",
    "功能": "\r\n乳化剂、发泡剂。",
    "主要用途": "\r\n白色片状的蜡状物，无臭，可溶于矿物油和豆蔻酸异丙酯，不溶于醇类和水。使用时基本无毒，极弱的刺激性，无过敏反应。 在化妆品中用作乳化剂、发泡剂。 ",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED COCONUT OIL",
    "中文名称": "氢化椰油",
    "功能": "表面活性剂",
    "主要用途": "室温是白色的固体，加热溶化时，呈透明状。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED COTTONSEED GLYCERIDE*",
    "中文名称": "氢化棉籽油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED COTTONSEED OIL*",
    "中文名称": "氢化棉籽油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED DITALLOWAMINE",
    "中文名称": "氢化二牛脂胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED HONEY",
    "中文名称": "氢化蜂蜜",
    "功能": "功效成分",
    "主要用途": "添加在化妆品中起到滋润皮肤的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED JOJOBA OIL",
    "中文名称": "氢化霍霍巴油",
    "功能": "抗菌剂",
    "主要用途": "在化妆品中起到抗菌的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED LANOLIN",
    "中文名称": "氢化羊毛脂",
    "功能": "乳化稳定剂",
    "主要用途": "\r\n白色蜡状物,无臭,碘值较低,不黏腻。不溶于水,稍溶于无水乙醇,溶于苯、丙酮等有机溶剂,在矿物油中的溶解度比一般羊毛脂大。乳化能力和一般羊毛脂相近。稳定性高,色浅,气味低,不黏,吸水较好。与皮肤制剂中的水杨酸、苯酚、类固醇和其他药物都可匹配。用作W/O型乳化剂,也用作O/W乳液的乳化稳定剂。还用于唇膏、发胶、指甲油、晚霜、雪花膏和剃须膏等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED LANOLIN ALCOHOL",
    "中文名称": "氢化羊毛脂醇",
    "功能": "乳化稳定剂",
    "主要用途": "\r\n通过碱性水解羊毛脂给料加以小部分羊毛脂提炼的产物。也是最具有权威的水/油乳化剂之一。广泛应用与各种晚霜、运动霜剂、发乳和婴儿霜等。在医药和化妆品方面普通应用了很多年。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED LECITHIN",
    "中文名称": "氢化卵磷脂",
    "功能": "\r\n保湿剂、抗氧化剂。",
    "主要用途": "在化妆品中作为保湿剂、抗氧化剂使用。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED METHYL ROSINATE",
    "中文名称": "氢化松香酸甲酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n为氢化松香、松香经甲醇酯化而成的液体树脂。应用于粘合剂、助焊剂、表面活性剂、涂料等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED MICROCRYSTALLINE WAX",
    "中文名称": "氢化微晶蜡",
    "功能": "表面活性剂",
    "主要用途": "\r\n主要被采用于蜡烛、热熔胶及口香糖胶基等工业。在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED MILK LIPIDS",
    "中文名称": "氢化牛奶脂质类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PALM GLYCERIDE",
    "中文名称": "氢化棕榈油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PALM KERNEL GLYCERIDES",
    "中文名称": "氢化棕榈仁油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PALM KERNEL OIL",
    "中文名称": "氢化棕榈仁油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PALM OIL",
    "中文名称": "氢化棕榈油",
    "功能": "抗氧化剂",
    "主要用途": "在化妆品中添加作为抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PALM/PALM KERNEL OIL PEG-6 ESTERS",
    "中文名称": "氢化棕榈油/棕榈仁油 PEG-6 酯类",
    "功能": "抗氧化剂",
    "主要用途": "在化妆品中添加作为抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED PEANUT OIL",
    "中文名称": "氢化花生油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED POLYISOBUTENE",
    "中文名称": "氢化聚异丁烯",
    "功能": "\r\n保湿剂、润肤剂。",
    "主要用途": "\r\n氢化聚异丁烯具有天然角鲨烷的化妆品特性，因而被称为合成角鲨烷。目前，我国应用的氢化聚异丁烯主要来源于日本油脂公司。在化妆品中可作为保湿剂、润肤剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED RAPESEED OIL",
    "中文名称": "氢化油菜子油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED RICE BRAN WAX",
    "中文名称": "氢化米糠蜡",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED SOY GLYCERIDE",
    "中文名称": "氢化豆油甘油酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED SOYBEAN OIL",
    "中文名称": "氢化大豆油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOW",
    "中文名称": "氢化牛油脂",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOW GLYCERIDE",
    "中文名称": "氢化牛油脂酸甘油酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOW GLYCERIDES",
    "中文名称": "氢化牛油脂酸甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOW GLYCERIDES CITRATE",
    "中文名称": "氢化牛油脂酸甘油酯类的柠檬酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOWAMINE",
    "中文名称": "氢化牛油脂烷基胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOWETH-25",
    "中文名称": "氢化牛油脂醇聚醚-25",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED TALLOWETH-60 MYRISTYL GLYCOL",
    "中文名称": "氢化牛油脂醇聚醚-60 肉豆蔻基二醇",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED VEGETABLE GLYCERIDES",
    "中文名称": "氢化植物油甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROGENATED VEGETABLE OIL",
    "中文名称": "氢化植物油",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED ACTIN",
    "中文名称": "水解肌动蛋白",
    "主要用途": "帮助肌肤锁住水分",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED CASEIN",
    "中文名称": "水解酪蛋白",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED COLLAGEN",
    "中文名称": "水解胶原",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED CONCHIORIN PROTEIN",
    "中文名称": "水解贝壳硬蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED CORN PROTEIN",
    "中文名称": "水解玉米蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED CORN STARCH",
    "中文名称": "水解玉米淀粉",
    "功能": "乳化剂",
    "主要用途": "改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED ELASTIN",
    "中文名称": "水解弹性蛋白",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED FIBRONECTIN",
    "中文名称": "水解纤维蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED GLYCOSAMINOGLYCANS",
    "中文名称": "水解葡糖氨基聚糖",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED KERATIN",
    "中文名称": "水解角蛋白",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED LUPINE PROTEIN",
    "中文名称": "水解羽扇豆蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED MILK PROTEIN",
    "中文名称": "水解牛奶蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED OAT FLOUR",
    "中文名称": "水解燕麦粉",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED OAT PROTEIN",
    "中文名称": "水解燕麦蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED PEARL",
    "中文名称": "珍珠水解物",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED RETICULIN",
    "中文名称": "水解网硬蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED RICE BRAN PROTEIN",
    "中文名称": "水解米糠蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED ROE",
    "中文名称": "水解鱼卵",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED SERUM PROTEIN",
    "中文名称": "水解血清蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED SILK",
    "中文名称": "水解蚕丝蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED SOY FLOUR",
    "中文名称": "水解大豆粉",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED SOY PROTEIN",
    "中文名称": "水解大豆蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED VEGETABLE PROTEIN",
    "中文名称": "水解植物蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED WHEAT GLUTEN",
    "中文名称": "水解小麦谷蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED WHEAT PROTEIN",
    "中文名称": "水解小麦蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED WHEAT PROTEIN HYDROXYPROPYL POLYSILOXANE",
    "中文名称": "水解小麦蛋白羟丙基聚硅氧烷",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED WHEAT STARCH",
    "中文名称": "水解小麦淀粉",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED YEAST",
    "中文名称": "水解酵母",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROLYZED YEAST PROTEIN",
    "中文名称": "水解酵母蛋白",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYAPATITE",
    "中文名称": "羟基磷灰石",
    "功能": "表面活性剂",
    "主要用途": "\r\n羟基磷灰石，又称羟磷灰石，碱式磷酸钙，是钙磷灰石（Ca5(PO4)3(OH)）的自然矿物化。羟基磷灰石具有优良的生物相容性和生物活性，并可作为一种骨骼或牙齿的诱导因子，在口腔保健领域中对牙齿具有较好的再矿化、脱敏以及美白作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYBENZOMORPHOLINE*",
    "中文名称": "羟苯并吗啉",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYCETYL HYDROXYETHYL DIMONIUM CHLORIDE",
    "中文名称": "羟鲸蜡基羟乙基二甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYCITRONELLAL",
    "中文名称": "羟基香茅醛",
    "功能": "香料",
    "主要用途": "\r\n无色液体。在空气中易氧化，对酸；碱不太稳定，贮藏中有聚合倾向。该品稀释时具有类似菩提；铃兰和新鲜的青草香气，广泛用于铃兰；兰花；茉莉；紫丁香等香精中，在香水；香粉等化妆品香精中用量高达20%，是最有价值的香料之一。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYETHYL ETHYLCELLULOSE",
    "中文名称": "羟乙基乙基纤维素",
    "功能": "乳化剂",
    "主要用途": "\r\n一种白色或淡黄色，无味、无毒的纤维状或粉末状固体。 具有良好的增稠、悬浮、分散、乳化、粘合、成膜、保护水分和提供保护胶体等特性， 已被广泛应用在石油开采、涂料、建筑、医药食品、纺织、造纸以及高分子聚合反应等领域。在化妆品中作为乳化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYETHYLCELLULOSE",
    "中文名称": "羟乙基纤维素",
    "功能": "乳化剂",
    "主要用途": "\r\n一种白色或淡黄色，无味、无毒的纤维状或粉末状固体。在化妆品中作为乳化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYLATED LANOLIN",
    "中文名称": "羟基化羊毛脂",
    "功能": "表面活性剂",
    "主要用途": "\r\n具有调理性能和膏霜乳液的增稠性能，既可作为水/油型乳液，也可作为油/水乳液的稳定剂，易为皮肤吸收，常用于唇膏。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYLATED LECITHIN",
    "中文名称": "羟基化卵磷脂",
    "功能": "乳化剂",
    "主要用途": "\r\n其外观呈浅黄色的流动性流体至粘稠体状，稠度取决于游离脂肪酸、大豆油和可能含有的稀释剂等的含量。具有特殊漂白味。有较强的亲水性，适用于水包油型(o/w)型乳化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYLATED MILK GLYCERIDES",
    "中文名称": "羟基化牛奶甘油酯类",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYMETHOXYBENZYL PELARGONAMIDE",
    "中文名称": "羟基甲氧基苄基壬酰胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYOCTACOSANYL HYDROXYSTEARATE",
    "中文名称": "羟廿八烷醇羟基硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROLINE",
    "中文名称": "羟脯氨酸",
    "功能": "香料",
    "主要用途": "\r\n\r\n白色片状结晶性或结晶性粉末。呈苦味中的独特甜味，能改善果汁饮料、清凉饮料等的风味的味质。有特殊风味，可作香原料。人体蛋白质中以胶原蛋白含羟脯氨酸的量最多。在化妆品中作为香料使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL CHITOSAN",
    "中文名称": "羟丙基脱乙酰甲壳质",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL CORN STARCH",
    "中文名称": "羟丙基玉米淀粉",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL CYCLODEXTRIN",
    "中文名称": "羟丙基环糊精",
    "功能": "表面活性剂",
    "主要用途": "\r\n羟丙基-β-环糊精。医药领域的应用：①增加难溶性药物的水溶性。②增加药物稳定性、提高药物生物利用度。③降低药物的毒副作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL GUAR",
    "中文名称": "羟丙基瓜儿胶",
    "功能": "表面活性剂",
    "主要用途": "\r\n一种以天然瓜尔胶为原料生产的有适宜羟丙基取代度的高分子衍生物，是一种高级非离子增强剂，在水中具有良好的分散溶解性能。可与表面活性剂配伍使用，具有优良的耐电解质性能和剪切稀释性能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE",
    "中文名称": "羟丙基瓜儿胶羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "\r\n淡黄色粉末。对护发和护肤产品有增稠和调理性能，降低头发的干湿梳理阻力。降低洗涤剂对皮肤的刺激，使皮肤具有光滑舒适感。广泛应用于珠光香波、洗液、膏霜、液皂等护发，护肤产品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYL METHYLCELLULOSE",
    "中文名称": "羟丙基甲基纤维素",
    "功能": "表面活性剂",
    "主要用途": "\r\n羟丙基甲基纤维素，又名羟丙甲纤维素、纤维素羟丙基甲基醚，是选用高度纯净的棉纤维素作为原料，在碱性条件下经专门醚化而制得。白色的粉末。在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLCELLULOSE",
    "中文名称": "羟丙基纤维素",
    "功能": "表面活性剂",
    "主要用途": "\r\n白色或类白色粉末。 用作酏剂的增稠剂，洗剂的添加剂和乳剂的稳定剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLTRIMONIUM HYDROLYZED CASEIN ",
    "中文名称": "水解酪蛋白羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "皮肤外用的油包水乳液制剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLTRIMONIUM HYDROLYZED COLLAGEN",
    "中文名称": "水解胶原羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLTRIMONIUM HYDROLYZED KERATIN",
    "中文名称": "水解角蛋白羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLTRIMONIUM HYDROLYZED SILK",
    "中文名称": "水解蚕丝羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYPROPYLTRIMONIUM HYDROLYZED WHEAT PROTEIN",
    "中文名称": "水解小麦蛋白羟丙基三甲基氯化铵",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "HYDROXYSTEARIC ACID",
    "中文名称": "羟基硬脂酸",
    "功能": "表面活性剂",
    "主要用途": "\r\n为棕黄至浅褐色脂肪样或蜡样物质。味柔和，可溶于乙醚、已烷和氯仿。可用于植物油结构抑制剂、消泡剂、螯合剂。可用于油脂，最大使用量为0.5g/kg。化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ICHTHAMMOL",
    "中文名称": "鱼石脂",
    "功能": "抗菌剂",
    "主要用途": "添加在化妆品中，有消炎、防腐的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "INOSITOL",
    "中文名称": "肌醇",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "INULIN",
    "中文名称": "旋复花粉",
    "功能": "抗菌剂",
    "主要用途": "在化妆品中作为抗菌剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "IODIZED GARLIC EXTRACT",
    "中文名称": "碘化大蒜提取物",
    "功能": "抗氧化剂",
    "主要用途": "在化妆品中作抗氧化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "IRON HYDROXIDE",
    "中文名称": "氢氧化亚铁",
    "功能": "PH调节剂",
    "主要用途": "在化妆品中作为PH调节剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOAMYL ACETATE",
    "中文名称": "乙酸异戊酯",
    "功能": "香料",
    "主要用途": "\r\n无色透明液体。主要用途用作溶剂，及用于调味、制革、人造丝、胶片和纺织品等加工工业。可用于香皂、合成洗涤剂等日化香精配方中，但主要用于食用香精配方中，可调配香蕉、苹果、草莓等多种果香型香精。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOBUTANE",
    "中文名称": "异丁烷",
    "功能": "溶剂",
    "主要用途": "常温常压下为无色可燃性气体。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOBUTYL ACETATE",
    "中文名称": "乙酸异丁酯",
    "功能": "香料",
    "主要用途": "\r\n乙酸异丁酯（isobutyl acetate）又名“醋酸异丁酯”，是乙酸与2-丁醇的酯化产物，常温下为无色透明液体，与乙醇、乙醚互溶，微溶于水，易燃，有成熟水果香味，主要用作硝化纤维和漆的溶剂，以及化学试剂、调制香料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOBUTYL STEARATE",
    "中文名称": "硬脂酸异丁酯",
    "功能": "\r\n润滑剂、中间体。",
    "主要用途": "用作化学中间体、润滑剂、矿物油、切削油、层压油等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOBUTYLENE/SODIUM MALEATE COPOLYMER",
    "中文名称": "异丁烯/马来酸钠共聚物",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETETH-20",
    "中文名称": "异鲸蜡醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETETH-30",
    "中文名称": "异鲸蜡醇聚醚-30",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETYL ALCOHOL",
    "中文名称": "异鲸蜡醇",
    "功能": "\r\n软化剂、乳剂调节剂。",
    "主要用途": "\r\n不溶于水，溶于乙醇、氯仿、乙醚，但有一定的吸水性，作为乳剂型基质与油脂性基质（如凡士林）混合后，可增加其吸水性，在与水或水性液体接触时，在充分搅拌下吸水后形成W/O型乳剂基质。在O/W型乳剂基质油相中起稳定、增稠作用。用作化妆品的软化剂、乳剂调节剂，医药用助乳化剂、硬化剂。由十六烷酰氯用硼氢化钠还原或由硫代软脂酸甲酯用雷氏镍还原而制得。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETYL MYRISTATE",
    "中文名称": "异鲸蜡醇肉豆蔻酸酯",
    "功能": "\r\n乳化剂、润滑剂。",
    "主要用途": "\r\n无色至淡黄色液体。微有特殊气味。不溶于水。稳定。强酸、强碱下，易水解。刺激。对皮肤、眼睛有刺激性。\r\n对环境可能有危害，对水体应给予特别注意。可降解。具有优良的乳化、分散、增溶、润滑能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETYL PALMITATE",
    "中文名称": "异鲸蜡醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "非离子表面活性剂-醇酯型。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETYL STEARATE*",
    "中文名称": "异鲸蜡醇硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n微有特殊气味。分散于水至可溶于水。在强酸、强碱下，易水解。刺激。对皮肤、眼睛有刺激性。对环境可能有危害，对水体应给予特别注意。可降解。具有优良的乳化、分散、增溶能力。化妆品常用添加剂，让乳液始终保持乳化状态不会分离成几相的表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOCETYL STEAROYL STEARATE",
    "中文名称": "异鲸蜡醇硬脂酰硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISODECYL ISONONANOATE",
    "中文名称": "异壬酸异癸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISODECYL NEOPENTANOATE",
    "中文名称": "新戊酸异癸酯",
    "功能": "增溶剂",
    "主要用途": "挥发性硅油替代品,能有效增溶有机防晒剂,从而促进防晒指数 的提高。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISODECYL OLEATE",
    "中文名称": "油酸异癸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISODECYLPARABEN",
    "中文名称": "羟苯异癸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISODODECANE",
    "中文名称": "异十二烷",
    "功能": "溶剂",
    "主要用途": "\r\n作为挥发性油性溶剂用于睫毛膏、眼线液、眼线膏、不沾杯唇彩等要求迅速干燥的配方中在护肤、润肤产品中作为轻质油脂提供类似于挥发性硅油的丝滑触感以及作为功能性原料的助渗剂。作为油溶性卸妆产品的主要溶剂，可迅速彻底地卸掉绝大部分油妆产品。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOEICOSANE",
    "中文名称": "异二十烷",
    "功能": "润肤剂",
    "主要用途": "无色或白色晶体。存在于烤烟烟叶中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOHEXADECANE",
    "中文名称": "异十六烷",
    "功能": "润肤剂",
    "主要用途": "\r\n异十六烷（Isocetane，2,2,4,4,6,8,8-七甲基壬烷）是一种高度支链化的烷烃，其十六烷值为15，是一种相对不易燃的烷烃，用于替代昂贵且不易处理的1-甲基萘配制特定十六烷值的燃料，对比测定柴油的易燃性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOLEUCINE",
    "中文名称": "异亮氨酸",
    "功能": "润肤剂",
    "主要用途": "\r\n菱形叶片状或片状晶体，味苦。熔点：284摄氏度。溶于水，微溶于乙醇。白氨酸还促进骨骼，皮肤，以及受损肌肉组织的愈合，医生通常建议手术后患者采取亮氨酸补充剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISONONYL ISONONANOATE",
    "中文名称": "异壬酸异壬酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n俗称合成蚕丝油 ，化学产品。独特的多甲基支链结构，丝般感觉，干爽和极度柔软的手感，极佳的润肤剂。对硅油相溶性佳，可解决硅油低温析出的问题，是硅油类的稳定剂和偶联剂。对色料有很好的分散能力，粘度低，肤感清爽，无油腻感。俗称合成蚕丝油。广泛用于日常护肤品中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPENTANE",
    "中文名称": "异戊烷",
    "功能": "溶剂",
    "主要用途": "\r\n无色透明的易挥发液体，有令人愉快的芳香气味。主要用于有机合成，也作溶剂。主要有麻醉及轻度刺激作用。可引起眼和呼吸道的刺激症状，重者有麻醉症状，甚至意识丧失。 慢性影响：眼和呼吸道的轻度刺激。皮肤长期接触可发生轻度皮炎。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL ALCOHOL",
    "中文名称": "异丙醇",
    "功能": "润肤剂",
    "主要用途": "\r\n\r\n一种有机化合物，无色透明液体，异丙醇是重要的化工产品和原料。主要用于制药、化妆品、塑料、香料、涂料等。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL ISOSTEARATE",
    "中文名称": "异硬脂酸异丙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n重要的表面活性剂品种,因安全性高,广泛用于食品、药品及日用化学品等领域。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL LANOLATE",
    "中文名称": "羊毛脂酸异丙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n羊毛脂酸异丙酯是羊毛脂衍生物中用途较多的一种,它既有液态羊毛脂的软化性质,又具有强的亲油性、润滑性、扩展性和颜料分散性;在体温下为液态,无粘滞感,能渗入皮肤和毛发中使之柔顺顺滑。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL LINOLEATE",
    "中文名称": "亚油酸异丙酯",
    "功能": "中间体",
    "主要用途": "\r\n潜在的致癌性。有腐蚀性，皮肤接触时轻者会造成灼伤、疼痛数小时，严重时可引起大疱、红疹或湿疹。持续吸入高浓度蒸汽会造成呼吸道炎症，甚至肺水肿。吞食会造成胃肠道刺激反应、头晕、头痛、恶心、呕吐和中枢神经系统控制。 作为有机合成中间体使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL MYRISTATE",
    "中文名称": "肉豆蔻酯异丙酯",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL PALMITATE",
    "中文名称": "棕榈酸异丙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n\r\n无色至淡黄色油状液体，不易挥发，可燃，有微油脂味。能溶于乙醇、乙醚等有机溶剂，不能溶于水及甘油，对皮肤有渗透性。广泛应用于制药及化妆品工业中。主要作为添加剂和增溶剂使用。在护肤及化妆品中是优良的皮肤柔润剂，可使肌肤柔软嫩滑，无油腻感。其对皮肤渗透性好，可作为睫毛膏中色素的良好溶剂，常用于护肤霜、发油、眼影、口红、睫毛膏等配方中。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL PPG-2-ISODECETH-7 CARBOXYLATE",
    "中文名称": "PPG-2-异癸醇聚醚-7 羧酸异丙酯",
    "功能": "表面活性剂",
    "主要用途": "化妆品中作为表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL STEARATE",
    "中文名称": "硬脂酸异丙酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n用作化妆品原料，对皮肤有很好的浸润作用而无刺激性。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOPROPYL TITANIUM TRIISOSTEARATE",
    "中文名称": "三异硬脂酸异丙氧钛酯",
    "功能": "表面活性剂",
    "主要用途": "化妆品中作为表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARAMIDE MEA",
    "中文名称": "异硬脂酰胺 MEA",
    "功能": "表面活性剂",
    "主要用途": "\r\n添加在护肤、防紫外、美白、保湿、抗衰老等化妆品中均有一定功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARAMIDOPROPYL DIMETHYLAMINE",
    "中文名称": "异硬脂酰胺丙基二甲基胺",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARAMIDOPROPYL MORPHOLINE LACTATE",
    "中文名称": "异硬脂酰胺丙基吗啉乳酸盐",
    "功能": "表面活性剂",
    "主要用途": "\r\n在化妆品中作为表面活性剂使用。也是一种含长链脂肪醇的清洁组合物。也添加在抗菌的柔和的表面活性剂皮肤清洁液。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARETH-10",
    "中文名称": "异硬脂醇聚醚-10",
    "功能": "表面活性剂",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARETH-20",
    "中文名称": "异硬脂醇聚醚-20",
    "功能": "乳化剂",
    "主要用途": "\r\n本品为淡黄色膏状物，在水中呈分散状，具有良好的乳化性、净洗性。在化妆品中作为乳化剂以及运用于药膏生产。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARIC ACID",
    "中文名称": "异硬脂酸",
    "功能": "润滑剂",
    "主要用途": "\r\n常温下为液体，热稳定性好，与各种有机溶剂及矿物油混溶性好。主要用作化妆品原料。也作润滑油、塑料加工润滑剂和各种脂类的原料。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEAROYL HYDROLYZED COLLAGEN",
    "中文名称": "异硬脂酰水解胶原",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL ALCOHOL",
    "中文名称": "异硬脂醇",
    "功能": "润滑剂",
    "主要用途": "\r\n一种流动点低、18碳的无色透明、无气味的饱和高级醇。热稳定性、抗氧化性强,可和各种有机溶剂、树脂相溶,而且在酯化等化学反应中,可以和其他伯醇制成各种衍生物。在化妆品里作为润滑剂使用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL BEHENATE",
    "中文名称": "异硬脂醇山嵛酸酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL GLYCERYL ETHER",
    "中文名称": "异硬脂基·甘油醚",
    "功能": "润滑剂",
    "主要用途": "\r\n液体，微有特殊气味。微溶于水，性质较稳定，对皮肤和眼睛有刺激性，具有优良的乳化、分散、增溶、润湿、渗透、去污能力。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL ISOSTEARATE",
    "中文名称": "异硬脂醇异硬脂酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL LACTATE",
    "中文名称": "异硬脂醇乳酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL MYRISTATE",
    "中文名称": "异硬脂醇肉豆蔻酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n无色至淡黄色液体，微有特殊气味。不溶于水，在强碱强酸下易水解。对皮肤、眼睛有刺激性。具有优良的乳化、分散、增溶、润滑的能力。\r\n",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL NEOPENTANOATE",
    "中文名称": "异硬脂醇新戊酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL OCTANOATE",
    "中文名称": "异硬脂醇辛酸酯",
    "功能": "表面活性剂",
    "主要用途": "\r\n熔点约25℃的高度防水的润肤剂和柔润剂,俗称固体水鸟油，在肌肤表面形成丝质而不油腻的薄膜,能改进无水体系的结构和应用特性。适用于各类化妆品,特别是棒状、油膏类",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL PALMITATE",
    "中文名称": "异硬脂醇棕榈酸酯",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOSTEARYL STEAROYL STEARATE",
    "中文名称": "异硬脂醇硬脂酰氧硬脂酸酯",
    "功能": "润滑剂",
    "主要用途": "添加于化妆品中起到润滑的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOTRIDECYL ISONONANOATE",
    "中文名称": "异十三烷醇异壬酸醇",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "ISOTRIDECYL MYRISTATE",
    "中文名称": "异十三烷醇肉豆蔻酸酯",
    "功能": "润滑剂",
    "主要用途": "在化妆品中作为润滑剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JASMINE(JASMINUM OFFICINALE) OIL",
    "中文名称": "素馨花(JASMINUM OFFICINALE)油",
    "功能": "消炎剂",
    "主要用途": "\r\n素馨花，木犀科、素馨属攀援灌木。素馨花具有护肤美容之功，素馨花油添加于化妆品中有消炎的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JOB'S TEARS (COIX LACRYMA-JOBI) OIL",
    "中文名称": "薏苡（COIX LACRYMA-JOBI）油",
    "功能": "消炎剂",
    "主要用途": "\r\n黄色或淡黄色的澄明液体；气微；味淡。本品在石油醚或氯仿中极易溶解，在丙酮中易溶，在乙醇中微溶，在水中不溶。添加于化妆品中多起抗炎作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JOJOBA ALCOHOL",
    "中文名称": "霍霍巴醇",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JOJOBA ESTERS",
    "中文名称": "霍霍巴酯类",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JOJOBA WAX(BUXUS CHINENSIS)",
    "中文名称": "霍霍巴蜡",
    "功能": "乳化剂",
    "主要用途": "\r\n一种墨西哥原生的植物。用以治疗癌、高血压、冠心病、肾病、皮疹、粉刺、牛皮癣、神经性皮炎、创伤，还可作为青霉素生产的消沫剂及超级抗菌剂。在化妆品中作为乳化剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "JOJOBA(BUXUS CHINENSIS) OIL",
    "中文名称": "霍霍巴(BUXUS CHINENSIS)油",
    "功能": "乳化剂",
    "主要用途": "\r\n改善浊液中各种构成相之间的表面张力，使之形成均匀稳定的分散体系或乳浊液的物质。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "KAOLIN",
    "中文名称": "白陶土",
    "功能": "吸附剂",
    "主要用途": "在化妆品中作为吸附剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "KERATIN",
    "中文名称": "角蛋白",
    "功能": "湿润剂",
    "主要用途": "\r\n近年来，一些国家将角蛋白水解液作为一类新型天然化妆品原料，成功地用于洗发和护肤等化妆品的生产。利用羽毛角蛋白制得棕榈酰缩氨酸，进一步制成洗面奶、护肤霜、口红等化妆品的湿润剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "KERATIN AMINO ACIDS",
    "中文名称": "角蛋白氨基酸",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "KOJIC ACID",
    "中文名称": "曲酸",
    "功能": "防腐剂，黑色素抑制剂\r\n",
    "主要用途": "\r\n在化妆品中添加作为防腐剂，同时也有黑色素抑制剂的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTAMIDE MEA",
    "中文名称": "乳酰胺 MEA",
    "功能": "中间体",
    "主要用途": "属于化学试剂、精细化学品、医药中间体、材料中间体",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTIC ACID",
    "中文名称": "乳酸",
    "功能": "PH调节剂，防腐剂\r\n",
    "主要用途": "在化妆品中年添加有调节PH以及防腐的功能。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTOBACILLUS FERMENT",
    "中文名称": "乳酸杆菌酵素",
    "功能": "表面活性剂",
    "主要用途": "在化妆品中作为表面活性剂。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTOFERRIN",
    "中文名称": "乳铁蛋白",
    "功能": "抗氧化剂",
    "主要用途": "\r\n动物初乳中的天然蛋白质，是一种多功能蛋白质，具有光谱抗菌，抗病毒感染作用，能调节体内铁的平衡；调节骨髓细胞的生成，促进细胞生长，调节机体免疫功能。在化妆品中起到抗氧化的作用。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTOGLOBULIN",
    "中文名称": "乳球蛋白",
    "功能": "抗氧化剂",
    "主要用途": "\r\n反刍动物乳糜中的主要蛋白质，占总乳糜的50%至60%。以二聚体形式存在。是脂质转运蛋白家族的一个成员，可与视黄醇结合。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTOPEROXIDASE",
    "中文名称": "乳过氧化物酶",
    "功能": "抗氧化剂",
    "主要用途": "\r\n存在于牛奶、眼泪、唾液等体液中的一种过氧化物酶。催化过氧化氢氧化底物并生成水。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LACTOSE",
    "中文名称": "乳糖",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-10",
    "中文名称": "羊毛脂醇聚醚-10",
    "功能": "表面活性剂",
    "主要用途": "添加于护肤品中具有令皮肤柔滑的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-10 ACETATE",
    "中文名称": "羊毛脂醇聚醚-10 乙酸酯",
    "功能": "表面活性剂",
    "主要用途": "添加于护肤品中具有令皮肤柔滑的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-15",
    "中文名称": "羊毛脂醇聚醚-15",
    "功能": "表面活性剂",
    "主要用途": "添加于护肤品中具有令皮肤柔滑的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-16",
    "中文名称": "羊毛脂醇聚醚-16",
    "功能": "表面活性剂",
    "主要用途": "添加于护肤品中具有令皮肤柔滑的功效。",
    "副反应": "暂未见相关报道"
},
{
    "英文名称": "LANETH-20",
    "中文名称": "羊毛脂醇聚醚-20",
    "功能": "表面活性剂",
    "主要用途": "添加于护肤品中具有令皮肤柔滑的功效。",
    "副反应": "暂未见相关报道"
 }
]